Repository: GlobalLinkGitHub/GlobalLink_Repository
Catalog: GlobalLink_Applanga/*/default.po
Languages: de_de, fr_fr

# Decomail editor plugin
source: Insert Line Break
de_de: Setzen Sie Linie Bruch ein
fr_fr: Insérez la ligne coupure

# Decomail editor plugin
source: Insert Blink
de_de: Setzen Sie Blinzeln ein
fr_fr: Insérez le clignotement

# Decomail editor plugin
source: Align Left
de_de: Stimmen Sie nach links überein
fr_fr: Alignez à gauche

# Decomail editor plugin
source: Align Center
de_de: Richten Sie Mitte aus
fr_fr: Alignez le centre

# Decomail editor plugin
source: Align Right
de_de: Stimmen Sie nach rechts überein
fr_fr: Alignez bien

# Decomail editor plugin
source: Apply Body Color
de_de: Wenden Sie Körper-Farbe an
fr_fr: Appliquez la couleur de corps

# Decomail editor plugin
source: Format Font Color & Font Size
de_de: Format-Schriftkegel-Farbe u. Schriftkegel-Größe
fr_fr: Couleur de police de format et Taille de police

# Decomail editor plugin
source: Insert Link
de_de: Setzen Sie Verbindung ein
fr_fr: Insérez le lien

# Decomail editor plugin
source: Insert Image
de_de: Setzen Sie Bild ein
fr_fr: Insérez l'image

# Decomail editor plugin
source: Insert Flash Object
de_de: Setzen Sie grellen Gegenstand ein
fr_fr: Insérez l'objet instantané

# Decomail editor plugin
source: Marquee
de_de: Festzelt
fr_fr: Chapiteau

# Decomail editor plugin
source: Insert Marquee
de_de: Setzen Sie Festzelt ein
fr_fr: Insérez le chapiteau

# Decomail editor plugin
source: Scroll
de_de: Rolle
fr_fr: Rouleau

# Decomail editor plugin
source: Alternate
de_de: Alternative
fr_fr: Remplacement

# Decomail editor plugin
source: Select a behavior
de_de: Wählen Sie ein Verhalten vor
fr_fr: Choisissez un comportement

# Decomail editor plugin
source: Horizontal Rule
de_de: Horizontale Richtlinie
fr_fr: Ligne horizontale

# Decomail editor plugin
source: Insert Horizontal Rule
de_de: Setzen Sie horizontale Richtlinie ein
fr_fr: Insérez la ligne horizontale

# Decomail editor plugin
source: Color
fr_fr: Couleur

# Decomail editor plugin - Horizontal rule
source: Select an appearance
de_de: Wählen Sie ein Aussehen vor
fr_fr: Choisissez un aspect

# Decomail insert object dialog
source: Insert Object
de_de: Setzen Sie Gegenstand ein
fr_fr: Insérez l'objet

# Decomail insert object dialog
source: Source URL is missing
de_de: Quell-URL fehlt
fr_fr: L'URL de source est absent

# Decomail insert object dialog
source: Invalid URL entered
de_de: Unzulässiges URL eingetragen
fr_fr: URL inadmissible écrit

# Decomail format text dialog
source: Format Text
fr_fr: Texte de format

# Decomail format text dialog
source: Font Size
de_de: Schriftkegel-Größe
fr_fr: Taille de police

# Decomail format text dialog: font size
source: Small
de_de: Klein
fr_fr: Petit

# Decomail format text dialog: font size
source: Large
de_de: Groß
fr_fr: Grand

# Decomail format text dialog
source: Font Color
de_de: Schriftkegel-Farbe
fr_fr: Couleur de police

# Decomail format text dialog
source: Choose
de_de: Wählen Sie
fr_fr: Choisissez

source: Append Codes
de_de: Fügen Sie Codes an
fr_fr: Apposez les codes

source: New Append Code Key
de_de: Neu fügen Sie Codetaste an
fr_fr: Nouveau apposez la clef de code

source: New Value
de_de: Neuer Wert
fr_fr: Nouvelle valeur

source: Add
de_de: Fügen Sie hinzu
fr_fr: Ajoutez

source: Append Code Key
de_de: Fügen Sie Codetaste an
fr_fr: Apposez la clef de code

source: Value
de_de: Wert
fr_fr: Valeur

source: Remove
de_de: Entfernen Sie
fr_fr: Enlevez

source: Save
de_de: Außer
fr_fr: Économiser

source: Delete
de_de: Löschung
fr_fr: Effacement

source: Information
de_de: Informationen
fr_fr: L'information

source: Append Code Set Name
de_de: Fügen Sie Codesatz-Namen an
fr_fr: Apposez le nom de codes

source: Data Source
de_de: Datenquelle
fr_fr: Point d'émission de données

source: Default
de_de: Rückstellung
fr_fr: Par défaut

source: Append Code Set
de_de: Fügen Sie Codesatz an
fr_fr: Apposez les codes

source: Statistics History
de_de: Statistik-Geschichte
fr_fr: Histoire de statistiques

source: Loading...
de_de: Laden…
fr_fr: Chargement…

source: No pre-launch Results
de_de: Kein vor-stoßen Sie Resultate aus
fr_fr: Aucun pré-lancez les résultats

source: ID
de_de: Identifikation
fr_fr: Identification

source: Name
fr_fr: Nom

source: Status
fr_fr: STATUT

source: Count
de_de: Zählimpuls
fr_fr: Compte

source: Start Time
de_de: Beginnen Sie Zeit
fr_fr: Commencez Temps

source: End Time
de_de: Ende Zeit
fr_fr: Extrémité Temps

source: Audience Processing
de_de: Publikum Verarbeitung
fr_fr: Traitement d'assistances

source: Message Processing
de_de: Nachrichtenverarbeitung
fr_fr: Traitement de message

source: Message Versions
de_de: Anzeige Versionen
fr_fr: Versions de message

source: Proof
de_de: Beweis
fr_fr: Preuve

source: Cells and Splits Stats
de_de: Zellen und Spalte-Notfall
fr_fr: Cellules et stat de fentes

source: Refresh Cells and Splits Stats
de_de: Erneuern Sie Zellen und spaltet Notfall auf
fr_fr: Régénérez les cellules et dédoublez la stat

source: Export to Excel
de_de: Export zum Excel
fr_fr: Exportation vers l'Excel

source: No cells and split statistics
de_de: Keine Zellen und aufgeteilten Statistiken
fr_fr: Aucunes cellules et statistiques fendues

source: Split Type
de_de: Aufgeteilte Art
fr_fr: Type fendu

source: Start
de_de: Anfang
fr_fr: Début

source: Split by Filter | Amt
de_de: Spalte durch Filter | Amt
fr_fr: Fente par Filter | Amt

source: Cell Count
de_de: Zelle Zählimpuls
fr_fr: Compte de cellules

source: Message Queued
de_de: Anzeige stand an
fr_fr: Message aligné

source: Cancel
de_de: Löschen
fr_fr: Annulation

source: Spam Score
de_de: Spam Kerbe
fr_fr: Points de Spam

source: Spam Rules
de_de: Spam Richtlinien
fr_fr: Règles de Spam

source: Score
de_de: Kerbe
fr_fr: Points

source: Total (Any Score below 5 is ok to send)
de_de: Gesamtmenge (irgendeine Kerbe unter 5 ist okay zu senden)
fr_fr: Total (n'importe quels points en-dessous de 5 sont corrects pour envoyer)

source: Click
de_de: Klicken
fr_fr: Clic

source: here
de_de: hier
fr_fr: ici

source: for more information on the spam score.
de_de: zu mehr Information über die Spam Kerbe.
fr_fr: pour plus d'information sur les points de Spam.

source: Finish
de_de: Ende
fr_fr: Terminez

source: Sent
de_de: Gesendet
fr_fr: Envoyé

source: Proofing Group:
de_de: Prüfen-Gruppe:
fr_fr: Groupe d'imperméabilisation :

source: Quick Proof:
de_de: Schneller Beweis:
fr_fr: Preuve rapide :

source: Content Block Update
de_de: Zufriedenes Block-Update
fr_fr: Mise à jour contente de bloc

source: We have detected unsaved edits to content blocks.
de_de: Wir haben unsaved redigieren, um Blöcke zufriedenzustellen ermittelt.
fr_fr: Nous avons détecté unsaved édite pour contenter des blocs.

source: Changes to the following content blocks will also be saved.
de_de: Änderungen an den folgenden zufriedenen Blöcken werden auch gespeichert.
fr_fr: Des changements aux blocs contents suivants seront également sauvés.

source: Please note: Saving changes will apply to all pieces of content that reference the same content blocks.
de_de: Bitte Anmerkung:Speichernde änderungen treffen auf alle Stücke des Inhalts zu, die die gleichen zufriedenen Blöcke beziehen.
fr_fr: Svp note :Les changements économisants s'appliqueront à tous les morceaux de contenu qui mettent en référence les mêmes blocs contents.

source: You may deselect the specific block(s) which you do not wish to save changes for below
de_de: Sie können die spezifischen Blöcke abwählen, die Sie nicht änderungen für unter speichern möchten
fr_fr: Vous pouvez ne pas sélectionner les blocs spécifiques pour lesquels vous ne souhaitez pas sauver des changements au-dessous de

source: Confirm
de_de: Bestätigen Sie
fr_fr: Confirmez

source: Preview
de_de: Vorbetrachtung
fr_fr: Prévision

source: Campaign ID
de_de: Kampagne Identifikation
fr_fr: Identification de campagne

source: Campaign Type
de_de: Kampagne Art
fr_fr: Type de campagne

source: Ref ID
de_de: Hinweis Identifikation
fr_fr: Identification de référence

source: Object ID
de_de: Gegenstand Identifikation
fr_fr: Identification d'objet

source: Table
de_de: Tabelle
fr_fr: Tableau

source: Setup Cell Tree
de_de: Einstellung Zelle Baum
fr_fr: Arbre de cellules d'installation

source: Setup Testing Elements
de_de: Einstellung prüfenelemente
fr_fr: Éléments de essai d'installation

source: Setup and Launch Campaign
de_de: Einstellung und Produkteinführung Kampagne
fr_fr: Campagne d'installation et de lancement

source: - Select -
de_de: - Auserwählt -
fr_fr: - Choisi -

source: Select a Data Source
de_de: Wählen Sie eine Datenquelle vor
fr_fr: Choisissez un point d'émission de données

source: Select a Mapping Field
de_de: Wählen Sie ein Diagramm auffangen vor
fr_fr: Choisissez un champ traçant

source: Add New Column
de_de: Addieren Sie neue Spalte
fr_fr: Ajoutez la nouvelle colonne

source: Col #
de_de: Spalte #
fr_fr: Colonne #

source: Edit
de_de: Redigieren Sie
fr_fr: Éditez

source: Item Details
de_de: Einzelteil-Details
fr_fr: Détails d'article

source: Created date:
de_de: Verursachtes Datum:
fr_fr: Date créée :

source: Created by:
de_de: Vorbei verursacht:
fr_fr: Créé par :

source: Owner:
de_de: Inhaber:
fr_fr: Propriétaire :

source: Campaign URL:
de_de: Kampagne URL:
fr_fr: URL de campagne :

source: Access Log
de_de: Machen Sie Maschinenbordbuch zugänglich
fr_fr: Notation d'Access

source: No items were found.
de_de: Keine Einzelteile wurden gefunden.
fr_fr: Aucun article n'a été trouvé.

source: User
de_de: Benutzer
fr_fr: Utilisateur

source: Date/Time
de_de: Datum/Zeit
fr_fr: Date/heure

source: Related Items
de_de: In Verbindung stehende Einzelteile
fr_fr: Articles relatifs

source: Pickup Changes
de_de: Aufnahme änderungen
fr_fr: Changements de collecte

source: Next
de_de: Zunächst
fr_fr: Ensuite

source: Previous
de_de: Vorhergehend
fr_fr: Précédent

source: Launch Campaign
de_de: Produkteinführung Kampagne
fr_fr: Campagne de lancement

source: End Campaign
de_de: Ende Kampagne
fr_fr: Campagne de fin

source: Message Encoding
de_de: Anzeige kodierung
fr_fr: Codage de message

source: BCC List
de_de: BCC Liste
fr_fr: Liste de BCC

source: Reply To
de_de: Antwort auf
fr_fr: Réponse à

source: The value is invalid.
de_de: Der Wert ist unzulässig.
fr_fr: La valeur est inadmissible.

source: Copy values to child cells
de_de: Copy Werte zu den Kindzellen
fr_fr: Valeurs de copy aux cellules d'enfant

source: Inherited from Parent
de_de: Übernommen vom Elternteil
fr_fr: Hérité du parent

source: Advanced Options
de_de: Vorgerückte Wahlen
fr_fr: Options avançées

source: Elements to Test
de_de: Elemente zum Test
fr_fr: Éléments à l'essai

source: Cell Code
de_de: Zelle Code
fr_fr: Code de cellules

source: Add Cell
de_de: Addieren Sie Zelle
fr_fr: Ajoutez la cellule

source: Import from Spreadsheet
de_de: Import aus Verteilungsbogen
fr_fr: Importation de bilan

source: Add by field
de_de: Fügen Sie auffangen vorbei hinzu
fr_fr: Ajoutez par le champ

source: Amount
de_de: Menge
fr_fr: Quantité

source: Channel
de_de: Führung
fr_fr: La Manche

source: Remaining Percentage
de_de: Restlicher Prozentsatz
fr_fr: Pourcentage restant

source: Remaining Amount
de_de: Restliche Menge
fr_fr: Quantité restante

source: Hold out a remainder cell to send the winning version separately?
de_de: Halten Sie heraus eine Restzelle, um die gewinnende Version separat zu senden?
fr_fr: Donnez une cellule de reste pour envoyer la version de gain séparément ?

source: Split By
de_de: Spalte vorbei
fr_fr: Fente près

source: Order By
de_de: Auftrag vorbei
fr_fr: Ordre près

source: Elements to Split
de_de: Elemente zum sich aufzuspalten
fr_fr: Éléments à dédoubler

source: Winning Options
de_de: Gewinnende Wahlen
fr_fr: Options de gain

source: Send Winning Campaign
de_de: Senden Sie gewinnende Kampagne
fr_fr: Envoyez la campagne de gain

source: Based on
de_de: An gegründet
fr_fr: Basé dessus

source: with improvement of
de_de: mit Verbesserung von
fr_fr: avec l'amélioration de

source: Send time
de_de: Senden Sie Zeit
fr_fr: Envoyez le temps

source: After
de_de: Nachher
fr_fr: Ensuite

source: Start On
de_de: Beginnen Sie an
fr_fr: Commencez dessus

source: of all emails being sent
de_de: von allen email, die gesendet werden
fr_fr: de tous les email étant envoyés

source: Invalid date
de_de: Unzulässiges Datum
fr_fr: Date inadmissible

source: at
de_de: an
fr_fr: à

source: Invalid time
de_de: Unzulässige Zeit
fr_fr: Temps inadmissible

source: If no winner (tie) send
de_de: Wenn kein Sieger (Riegel) senden
fr_fr: Si aucun gagnant (cravate) n'envoient

source: When test complete alert
de_de: Wenn Test Alarm durchführen
fr_fr: Quand l'essai accomplissent l'alerte

source: Send Winner Reminder
de_de: Senden Sie Sieger-Anzeige
fr_fr: Envoyez le rappel de gagnant

source: This Cell's Code
de_de: Code dieser Zelle
fr_fr: Le code de ces cellules

source: This Cell has not been split into testing cells yet.
de_de: Diese Zelle ist nicht in prüfenzellen noch aufgespaltet worden.
fr_fr: Cette cellule n'a pas été coupée en cellules de essai encore.

source: Split into testing cells
de_de: Spalten Sie sich in prüfenzellen auf
fr_fr: Coupez en cellules de essai

source: Upload a file and select Import.
de_de: Hochladen Sie eine Akte und wählen Sie Import vor.
fr_fr: Téléchargez un dossier et choisissez l'importation.

source: All current Cells and splits will be overwritten.
de_de: Alle gegenwärtigen Zellen und Spalten werden überschrieben.
fr_fr: Toutes les cellules et fentes courantes seront recouvertes.

source: Download a sample spreadsheet.
de_de: Downloaden Sie einen Beispielverteilungsbogen.
fr_fr: Téléchargez un bilan témoin.

source: Import
fr_fr: Importation

source: Content
de_de: Inhalt
fr_fr: Contenu

source: Link Tracking
de_de: Verbindung Spurhaltung
fr_fr: Cheminement de lien

source: Save as Design
de_de: Außer als Design
fr_fr: Économiser en tant que conception

source: Clear Content
de_de: Freier Inhalt
fr_fr: Contenu clair

source: Show Structure
de_de: Zeigen Sie Struktur
fr_fr: Montrez la structure

source: Search Name
de_de: Suchname
fr_fr: Nom de recherche

source: NAME
fr_fr: NOM

source: Items
de_de: Einzelteile
fr_fr: Articles

source: Insert
de_de: Einsatz
fr_fr: Insertion

source: Campaign Folder
de_de: Kampagne Heft
fr_fr: Chemise de campagne

source: Select a Folder
de_de: Wählen Sie ein Heft vor
fr_fr: Choisissez une chemise

source: Once saved, designs cannot currently be deleted.
de_de: Sobald gespeichert, können Designs nicht z.Z. gelöscht werden.
fr_fr: Une fois que sauvées, des conceptions ne peuvent pas actuellement être supprimées.

source: A design with this name already exists. Would you like to overwrite it?
de_de: Ein Design mit diesem Namen besteht bereits.Wurden Sie mögen es überschreiben?
fr_fr: Une conception avec ce nom existe déjà.aimez-vous le recouvrir ?

source: Save and Overwrite
de_de: Außer und überschreiben Sie
fr_fr: Économiser et recouvrez

source: Find & Replace
de_de: Entdeckung u. Ersetzen Sie
fr_fr: Trouvaille et Remplacez

source: Drag and Drop items into the appropriate format tabs (as needed). Click an item to disable / enable.
de_de: Schleppen Sie und lassen Sie Einzelteile in die passenden Formatvorsprünge fallen (wie gebraucht).Klicken Sie, ein Einzelteil an, um zu sperren/ermöglichen Sie.
fr_fr: Traînez et laissez tomber les articles dans les étiquettes appropriées de format (comme nécessaire).Cliquez un article pour neutraliser/le permettez.

source: Wrap
de_de: Verpackung
fr_fr: Enveloppe

source: CSS to Inline
de_de: CSS zu inline
fr_fr: CSS à en ligne

source: WYSIWYG
fr_fr: IMPRESSION CONFORME À LA VISUALISATION

source: Wrap Width
de_de: Verpackung Breite
fr_fr: Largeur d'enveloppe

source: Generate
de_de: Erzeugen Sie
fr_fr: Produisez-vous

source: TEXT from HTML
de_de: TEXT von HTML
fr_fr: TEXTE de HTML

source: From
de_de: Von
fr_fr: De

source: To
de_de: Zu
fr_fr: À

source: Subject
de_de: Thema
fr_fr: Sujet

source: Personalization
de_de: Personifizierung
fr_fr: Personnalisation

source: Dynamic Content
de_de: Dynamischer Inhalt
fr_fr: Contenu dynamique

source: Review
de_de: Bericht
fr_fr: Revue

source: Audit Results
de_de: Bilanz-Resultate
fr_fr: Auditez les résultats

source: Proof Results
de_de: Beweis-Resultate
fr_fr: Résultats de preuve

source: Version Stats
de_de: Version Notfall
fr_fr: Stat de version

source: Email Record Lookup
de_de: Email Rekordnachschlagen
fr_fr: Consultation record d'email

source: Email not Found
de_de: Email nicht gefunden
fr_fr: Email non trouvé

source: Reset
de_de: Zurückstellen
fr_fr: Remise

source: Your Email
de_de: Ihr email
fr_fr: Votre email

source: add emails from Proof group
de_de: fügen Sie email von der Beweisgruppe hinzu
fr_fr: ajoutez les email du groupe de preuve

source: Subject Prefix
de_de: Vorbehaltliches Präfix
fr_fr: Préfixe soumis

source: Send Proof
de_de: Senden Sie Beweis
fr_fr: Envoyez la preuve

source: Return Path Inbox Preview
de_de: Rückholweg Inbox Vorbetrachtung
fr_fr: Prévision d'Inbox de chemin de retour

source: Send to Return Path
de_de: Senden Sie zum Rückholweg
fr_fr: Envoyez au chemin de retour

source: Proof Sent
de_de: Beweis sendete
fr_fr: Preuve envoyée

source: Send Another
de_de: Senden Sie andere
fr_fr: Envoyez des autres

source: Select an Email Proofing Group
de_de: Wählen Sie eine email Prüfen-Gruppe vor
fr_fr: Choisissez un groupe d'imperméabilisation d'email

source: Search Proofing Group
de_de: Suchprüfen-Gruppe
fr_fr: Groupe d'imperméabilisation de recherche

source: Modified Date
de_de: Geändertes Datum
fr_fr: Date modifiée

source: No proofing group found.
de_de: Keine Prüfengruppe gefunden.
fr_fr: Aucun groupe d'imperméabilisation trouvé.

source: Proof #
de_de: Beweis #
fr_fr: Preuve #

source: Audit #
de_de: Bilanz #
fr_fr: Auditez #

source: # of valid records in the filter
de_de: # der gültigen Aufzeichnungen im Filter
fr_fr: # des disques valides dans le filtre

source: # of blocks
de_de: # der Blöcke
fr_fr: # des blocs

source: Loading
de_de: Laden
fr_fr: Chargement

source: Android
fr_fr: Androïde

source: Select a Design
de_de: Wählen Sie ein Design vor
fr_fr: Choisissez une conception

source: or
de_de: oder
fr_fr: ou

source: Start from Scratch
de_de: Fahren Sie vom Kratzer ab
fr_fr: Commencez à partir de l'éraflure

source: Search
de_de: Suche
fr_fr: Recherche

source: No designs exist
de_de: Keine Designs bestehen
fr_fr: Conception n'existe pas

source: Back
de_de: Rückseite
fr_fr: Dos

source: Select
de_de: Auserwählt
fr_fr: Choisi

source: STOP
de_de: ANSCHLAG
fr_fr: ARRÊT

source: Campaign Status
de_de: Kampagne Status
fr_fr: Statut de campagne

source: Last Run
de_de: Letzt-Durchlauf
fr_fr: Course de bout

source: Last 24 Hours
de_de: Letztes 24 Stunden
fr_fr: Bout 24 heures

source: Total sent
de_de: Gesamtmenge gesendet
fr_fr: Le total a envoyé

source: Stop Campaign
de_de: Stoppen Sie Kampagne
fr_fr: Arrêtez la campagne

source: Stops campaign but retains history of record being queued and not sent.
de_de: Anschläge werben, aber behalten Geschichte der anstehenden und nicht gesendeten Aufzeichnung.
fr_fr: Les arrêts font campagne mais maintiennent l'histoire du disque étant aligné et non envoyé.

source: Cancel Campaign
de_de: Annullieren Sie Kampagne
fr_fr: Décommandez la campagne

source: Stops campaign but clears history of record being queued and not sent.
de_de: Anschläge werben aber Raumgeschichte der anstehenden und nicht gesendeten Aufzeichnung.
fr_fr: Les arrêts font campagne mais l'histoire d'espaces libres du disque étant aligné et non envoyé.

source: Details
fr_fr: Détails

source: Campaign Name
de_de: Kampagne Name
fr_fr: Nom de campagne

source: Filter
fr_fr: Filtre

source: EDP Audience
de_de: EDV Publikum
fr_fr: Assistances d'informatique

source: Subject Line
de_de: Vorbehaltliche Linie
fr_fr: Ligne soumise

source: Not Applicable
de_de: Nicht anwendbar
fr_fr: Non applicable

source: Queue Schedule
de_de: Warteschlange Zeitplan
fr_fr: Programme de file d'attente

source: From Address
de_de: Von der Adresse
fr_fr: De l'adresse

source: Push Application Group
de_de: Drücken Sie Anwendung Gruppe
fr_fr: Poussez le groupe d'application

source: Cells and Splits
de_de: Zellen und Spalten
fr_fr: Cellules et fentes

source: Send Schedule
de_de: Senden Sie Zeitplan
fr_fr: Envoyez le programme

source: Report
fr_fr: Rapport

source: WARNING:
fr_fr: Attention

source: Changing these URLs will modify the live link-tracking module data, and will begin to redirect recipients to the new URL. It may take a few minutes for the changes to go live.
de_de: Das Ändern dieses URLs ändert die Phasenverbindung-aufspürenmoduldaten und fängt an, Empfänger zum neuen URL umzuadressieren.Es kann einige Minuten dauern, damit die änderungen auf den Markt kommen.
fr_fr: Changer ces URLs modifiera les données de lien-cheminement de phase de module, et commencera à réorienter des destinataires au nouvel URL.Il peut prendre quelques minutes pour que les changements deviennent disponibles.

source: If your URL contains Merge Symbols, the platform imposes certain restrictions on what you're allowed to modify post-launch. You can change any of the static portions of the URL, as well as any parameters sent within the URL. You can't change anything related to the Merge Symbols, including their sequence, or the number of Merge Symbols; this means that you can't switch the Merge Symbols around, or add / remove a Merge Symbol.
de_de: Wenn Ihr URL Mischen-Symbole enthält, erlegt die Plattform bestimmte Beschränkungen auf, was Ihnen erlaubt werden zu ändern Pfosten-ausstoßen.Sie können irgendwelche der statischen Teile des URL, sowie alle mögliche Parameter ändern, die innerhalb des URL gesendet werden.Sie können nicht nichts, das auf den Mischen-Symbolen, einschließlich ihre Reihenfolge bezogen werden, oder die Zahl Mischen-Symbolen ändern; dies heißt, daß Sie nicht die Mischen-Symbole herum schalten können, oder addiert,/entfernt ein Mischen-Symbol.
fr_fr: Si votre URL contient des symboles de fusion, la plateforme impose certaines restrictions à ce qu'on te permet de modifier poteau-lancez.Vous pouvez changer les parties statiques l'unes des de l'URL, comme tous les paramètres envoyés dans l'URL.Vous ne pouvez changer rien lié aux symboles de fusion, y compris leur ordre, ou le nombre de symboles de fusion ; ceci signifie que vous ne pouvez pas commuter les symboles de fusion autour, ou ajoute/enlève un symbole de fusion.

source: Additionally, this will not change the content of the Campaign, so Pick-Up Changes will over-write this unless the URLs in the content are changed manually.
de_de: Zusätzlich ändert dieses nicht den Inhalt der Kampagne, also überschreiben Aufsammeln-änderungen dieses, es sei denn das URLs im Inhalt manuell geändert werden.
fr_fr: En plus, ceci ne changera pas la teneur de la campagne, ainsi les changements de ramassage recouvriront ceci à moins que l'URLs dans le contenu soient changés manuellement.

source: LOADING...
de_de: LADEN…
fr_fr: CHARGEMENT…

source: Current URL:
de_de: Gegenwärtiges URL:
fr_fr: URL courant :

source: No links found
de_de: Keine Verbindungen gefunden
fr_fr: Aucuns liens trouvés

source: Add:
de_de: Fügen Sie hinzu:
fr_fr: Ajoutez :

source: Delete:
de_de: Löschung:
fr_fr: Effacement :

source: Cells
de_de: Zellen
fr_fr: Cellules

source: Content Calculation
de_de: Zufriedene Berechnung
fr_fr: Calcul content

source: Sending
de_de: Senden
fr_fr: Envoi

source: Pending Approval
de_de: Während Zustimmung
fr_fr: En attendant l'approbation

source: Approved
de_de: Anerkannt
fr_fr: Approuvé

source: Suspended
de_de: Verschoben
fr_fr: Suspendu

source: Send Winner
de_de: Senden Sie Sieger
fr_fr: Envoyez le gagnant

source: Approve
de_de: Genehmigen Sie
fr_fr: Approuvez

source: Un-approve
de_de: Un-genehmigen Sie
fr_fr: Un-approuvez
