Repository: GlobalLinkGitHub/GlobalLink_Repository
Catalog: GlobalLink_Applanga/*/default.po
Languages: de_de, fr_fr

source: Select a Facebook Audience Export
de_de: Wählen Sie einen Facebook Publikum Export vor
fr_fr: Choisissez une exportation d'assistances de Facebook

source: Select a Facebook Account
de_de: Wählen Sie ein Facebook Konto vor
fr_fr: Choisissez un compte de Facebook

source: Service is currently not available, please try later. If the problem persists, please contact Technical Support.
de_de: Service ist z.Z. nicht, versuchen bitte später vorhanden.Wenn das Problem fortbesteht, bitte Kontakt technische Unterstützung.
fr_fr: Le service n'est actuellement pas disponible, essayent svp plus tard.Si le problème persiste, veuillez l'appui technique de contact.

source: The body text of your post will go here.
de_de: Der Körpertext Ihres Pfostens geht hier.
fr_fr: Le texte de corps de votre poteau ira ici.

source: The title will go here.
de_de: Der Titel geht hier.
fr_fr: Le titre ira ici.

source: The caption text will go here.
de_de: Der Untertitel-Text geht hier.
fr_fr: Le texte de légende ira ici.

source: The link will go here.
de_de: Die Verbindung geht hier.
fr_fr: Le lien ira ici.

source: Page Name
de_de: Seite Name
fr_fr: Nom de page

source: Remaining characters
de_de: Restliche Buchstaben
fr_fr: Caractères restants

source: Picking Up Changes for a campaign will change the lifetime budget.
de_de: Die Ernte herauf änderungen für eine Kampagne ändert den Lebenszeitetat.
fr_fr: La sélection vers le haut des changements pour une campagne changera le budget de vie.

source: Name is required
de_de: Name wird angefordert
fr_fr: Le nom est exigé

source: Select a Column Value
de_de: Wählen Sie einen Spalte Wert vor
fr_fr: Choisissez une valeur de colonne

source: Add Columns
de_de: Addieren Sie Spalten
fr_fr: Ajoutez les colonnes

source: Save Column
de_de: Außer Spalte
fr_fr: Économiser la colonne

source: Personal URL
de_de: Persönliches URL
fr_fr: URL personnel

source: Dynamic Block
de_de: Dynamischer Block
fr_fr: Bloc dynamique

source: Provide a Column Header
de_de: Stellen Sie eine Spalte überschrift zur Verfügung
fr_fr: Fournissez un en-tête de colonne

source: There is already a column mapped with that header and value combination
de_de: Es gibt bereits eine Spalte, die mit dieser überschrift- und Wertkombination abgebildet wird
fr_fr: Il y a déjà une colonne tracée avec cette combinaison d'en-tête et de valeur

source: Deleting records is not something that can be rolled back or undone.
de_de: Der Aufzeichnungen zu löschen ist nicht etwas, das zurück gerollt werden oder annuliert werden kann.
fr_fr: Supprimer des disques n'est pas quelque chose qui peut être roulé en arrière ou défait.

source: Upload Restrictions
de_de: Antriebskraft-Beschränkungen
fr_fr: Restrictions de téléchargement

source: Upload File
de_de: Antriebskraft-Akte
fr_fr: Dossier de téléchargement

source: Browser is not supported!
de_de: Datenbanksuchroutine wird nicht gestützt!
fr_fr: Le navigateur n'est pas soutenu !

source: Primary Key
de_de: Primärschlüssel
fr_fr: Clef primaire

source: Unique Identifier
de_de: Einzigartiger Bezeichner
fr_fr: Marque unique

source: Calculated Field
de_de: Errechnet fangen Sie auf
fr_fr: Zone

source: Field Restrictions
de_de: Fangen Sie Beschränkungen auf
fr_fr: Restrictions de champ

source: Record Look Up
de_de: Rekord schauen Sie oben
fr_fr: Record recherchez

source: Unpublished Changes
de_de: Unveröffentlichte änderungen
fr_fr: Changements non publiés

source: Fields must be dropped onto a Table/Response.
de_de: Fängt muß auf eine Tabelle/eine Antwort gefallen werden auf.
fr_fr: Des champs doivent être lâchés sur un Tableau/réponse.

source: Drag this to the canvas to place a new object
de_de: Schleppen Sie dieses zum Segeltuch, um einen neuen Gegenstand zu setzen
fr_fr: Traînez ceci à la toile pour placer un nouvel objet

source: Edit Table
de_de: Redigieren Sie Tabelle
fr_fr: Éditez le Tableau

source: Response
de_de: Antwort
fr_fr: Réponse

source: Go To %1 Edit Page
de_de: Gehen Sie bis %1 redigieren Seite
fr_fr: Allez à %1 éditent la page

source: Add Existing Fields
de_de: Addieren Sie das Bestehen auffängt
fr_fr: Ajoutez les champs existants

source: Add New Field
de_de: Addieren Sie neues auffangen
fr_fr: Ajoutez le nouveau champ

source: Remove Table
de_de: Entfernen Sie Tabelle
fr_fr: Enlevez le Tableau

source: Edit Field
de_de: Redigieren Sie auffangen
fr_fr: Éditez le champ

source: Set As Unique ID
de_de: Stellen Sie als einzigartige Identifikation ein
fr_fr: Placez en tant qu'identification unique

source: Remove From Record Look Up
de_de: Entfernen Sie von Rekord schauen oben
fr_fr: Enlevez de record recherchent

source: Add To Record Look Up
de_de: Fügen Sie Rekord schauen oben hinzu
fr_fr: Ajoutez à record recherchent

source: Edit Calculated Field Logic
de_de: Redigieren Sie errechnet auffangen Logik
fr_fr: Éditez la logique de zone

source: Convert To Calculated Field
de_de: Bekehrter zu errechnet fangen auf
fr_fr: Converti à la zone

source: Stats & Restrictions
de_de: Notfall u. Beschränkungen
fr_fr: Stat et Restrictions

source: Calculate Stats
de_de: Errechnen Sie Notfall
fr_fr: Calculez la stat

source: View Stats
de_de: Ansicht-Notfall
fr_fr: Stat de vue

source: Edit Restrictions
de_de: Redigieren Sie Beschränkungen
fr_fr: Éditez les restrictions

source: Remove Field
de_de: Entfernen Sie auffangen
fr_fr: Enlevez le champ

source: Redo
de_de: Machen Sie nochmals
fr_fr: Refaites

source: This will create or update the imported tables into the database.
de_de: Dieses stellt her oder aktualisiert die importierten Tabellen in die Datenbank.
fr_fr: Ceci créera ou mettra à jour les tables importées dans la base de données.

source: Click 'Ok' to continue, or 'Cancel' to stop before making changes.
de_de: Klicken „okay“ fortzufahren oder „Löschen“, zum zu stoppen, bevor änderungen vorgenommen werden.
fr_fr: Clic « correct » pour continuer, ou « annulation » à arrêter avant de faire des changements.

source: This will update or create Fields and Tables in the database.
de_de: Dieses aktualisiert, oder zu verursachen fängt und Tabellen in der Datenbank auf.
fr_fr: Ceci mettra à jour ou créera des champs et des Tableaux dans la base de données.

source: Validating...
de_de: Validierung…
fr_fr: Valider…

source: Committing...
de_de: Festlegung…
fr_fr: Commettre…

source: Publish
de_de: Veröffentlichen Sie
fr_fr: Publier

source: Publishing...
de_de: Veröffentlichen…
fr_fr: Édition…

source: Importing...
de_de: Importieren…
fr_fr: Importation…

source: All changes must be committed before they can be exported.
de_de: Alle änderungen müssen festgelegt werden, bevor sie exportiert werden können.
fr_fr: Tous les changements doivent être commis avant qu'ils puissent être exportés.

source: Add To Diagram
de_de: Fügen Sie Diagramm hinzu
fr_fr: Ajoutez au diagramme

source: Display Name
de_de: Anzeige Name
fr_fr: Nom d'affichage

source: Schema Name
fr_fr: Nom de schéma

source: Apply
de_de: Treffen Sie zu
fr_fr: Appliquer

source: Field Name
de_de: Feldnamen
fr_fr: Nom de champ

source: Data Type
de_de: Daten-Art
fr_fr: Type de données

source: Database Types
de_de: Datenbank-Arten
fr_fr: Types de base de données

source: String (anything, A-Z, 0-9)
de_de: Zeichenkette (alle, A-Z, 0-9)
fr_fr: Corde (quelque chose, A-Z, 0-9)

source: Integer (round numbers)
de_de: Ganzzahl (runde Zahlen)
fr_fr: Nombre entier (nombres ronds)

source: Date/Time (validates date format)
de_de: Datum/Zeit (validiert Datumformat)
fr_fr: Date/heure (valide le format de date)

source: Money/Decimal (# w/ decimals)
de_de: Geld/Dezimalstrich (# mit Dezimalstrichen)
fr_fr: Argent/décimale (# avec des décimales)

source: ADVANCED: Special Types
de_de: VORGERÜCKT:Spezielle Arten
fr_fr: AVANÇÉ :Types spéciaux

source: Email (validates email format)
de_de: Email (validiert email Format)
fr_fr: Email (valide le format d'email)

source: Phone (validates phone format)
de_de: Telefon (validiert Telefonformat)
fr_fr: Téléphone (valide le format de téléphone)

source: Facebook User ID
de_de: Facebook s-bit für Benutzer
fr_fr: User-id de Facebook

source: Twitter User ID
de_de: Twitter s-bit für Benutzer
fr_fr: User-id de Twitter

source: Xtify User ID
de_de: Xtify s-bit für Benutzer
fr_fr: User-id de Xtify

source: Big Integer (&gt; 2,147,483,647)
de_de: Grosse Ganzzahl (&gt; 2.147.483.647)
fr_fr: Grand nombre entier (&gt; 2.147.483.647)

source: Long String (up to 8000 bytes)
de_de: Lange Zeichenkette (bis 8000 Bytes)
fr_fr: Longue corde (jusqu'à 8000 bytes)

source: Update
fr_fr: Mise à jour

source: Enter all required information about the Table.
de_de: Tragen Sie alle erforderlichen Informationen über die Tabelle ein.
fr_fr: Écrivez toutes les informations requises sur le Tableau.

source: Adding Tables...
de_de: Tabellen addieren…
fr_fr: Ajoutant des Tableaux…

source: Select at least one Table/Response to add
de_de: Wählen Sie mindestens eine Tabelle/Antwort vor, um hinzuzufügen
fr_fr: Choisissez au moins une Tableau/réponse pour s'ajouter

source: There was a problem adding that Table/Response. It is possible you do not have sufficient privileges to access that table.
de_de: Es gab ein Problem, das diese Tabelle/Antwort addiert.Es ist Sie hat nicht genügende Privilegien, diese Tabelle zugänglich zu machen möglich.
fr_fr: Il y avait un problème ajoutant ces Tableau/réponse.Il est possible vous n'ont pas des privilèges suffisants d'accéder à cette table.

source: Enter all required information about the Field.
de_de: Tragen Sie alle erforderlichen Informationen über auffangene ein.
fr_fr: Écrivez toutes les informations requises sur le champ.

source: Adding Fields...
de_de: Das Hinzufügen fängt… auf
fr_fr: Ajoutant des champs…

source: There was a problem while adding the fields. Please contact Technical Support.
de_de: Es gab ein Problem, während das Hinzufügen auffängt.Bitte Kontakt technische Unterstützung.
fr_fr: Il y avait un problème tout en ajoutant les champs.Svp appui technique de contact.

source: There was a problem while calculating the stats. Please contact Technical Support.
de_de: Es gab ein Problem bei der Berechnung des Notfall.Bitte Kontakt technische Unterstützung.
fr_fr: Il y avait un problème tout en calculant la stat.Svp appui technique de contact.

source: There was a problem while checking the status of the calculations. Please contact Technical Support.
de_de: Es gab ein Problem bei der überprüfung des Status der Berechnungen.Bitte Kontakt technische Unterstützung.
fr_fr: Il y avait un problème tout en vérifiant le statut des calculs.Svp appui technique de contact.

source: Save Restrictions
de_de: Außer Beschränkungen
fr_fr: Économiser des restrictions

source: Please enter a Restriction and Friendly Name
de_de: Tragen Sie bitte eine Beschränkung und einen freundlichen Namen ein
fr_fr: Veuillez écrire une restriction et un nom amical

source: Please enter both a value and a friendly name for all Restrictions
de_de: Tragen Sie bitte einen Wert und einen freundlichen Namen für alle Beschränkungen ein
fr_fr: Veuillez écrire une valeur et un nom amical pour toutes les restrictions

source: Overwrite With Stats
de_de: Überschreiben Sie mit Notfall
fr_fr: Recouvrez avec la stat

source: Append From Stats
de_de: Fügen Sie von Notfall hinzu
fr_fr: Apposez de la stat

source: There was a problem while populating the restrictions. Please contact Technical Support.
de_de: Es gab ein Problem beim Bevölkern der Beschränkungen.Bitte Kontakt technische Unterstützung.
fr_fr: Il y avait un problème tout en peuplant les restrictions.Svp appui technique de contact.

source: Save Calculated Field
de_de: Sicherungs errechnet fangen auf
fr_fr: Économiser la zone

source: There was a problem while saving the field calculations
de_de: Es gab ein Problem beim Speichern der auffangeneberechnungen
fr_fr: Il y avait un problème tout en sauvant les calculs de champ

source: Malicious file detected, file upload has been cancelled.
de_de: Die böswillige ermittelte Akte, Akte Antriebskraft ist annulliert worden.
fr_fr: Le dossier malveillant détecté, téléchargement de dossier a été décommandé.

source: There was an error while uploading the file. Please contact Technical Support.
de_de: Es gab eine Störung beim Hochladen der Akte.Bitte Kontakt technische Unterstützung.
fr_fr: Il y avait une erreur tout en téléchargeant le dossier.Svp appui technique de contact.

source: Field: String
de_de: Fangen Sie auf:Zeichenkette
fr_fr: Champ :Corde

source: Field: Integer
de_de: Fangen Sie auf:Ganzzahl
fr_fr: Champ :Nombre entier

source: Field: Date/Time
de_de: Fangen Sie auf:Datum/Zeit
fr_fr: Champ :Date/heure

source: Field: Money/Decimal
de_de: Fangen Sie auf:Geld/Dezimalstrich
fr_fr: Champ :Argent/décimale

source: Field: Email
de_de: Fangen Sie auf:Email
fr_fr: Champ :Email:

source: Field: Phone
de_de: Fangen Sie auf:Telefon
fr_fr: Champ :Téléphone

source: Field: Facebook ID
de_de: Fangen Sie auf:Facebook Identifikation
fr_fr: Champ :Identification de Facebook

source: Field: Twitter ID
de_de: Fangen Sie auf:Twitter Identifikation
fr_fr: Champ :Identification de Twitter

source: Field: Big Integer
de_de: Fangen Sie auf:Grosse Ganzzahl
fr_fr: Champ :Grand nombre entier

source: Field: Long String
de_de: Fangen Sie auf:Lange Zeichenkette
fr_fr: Champ :Longue corde

source: Field: LINE MID
de_de: Fangen Sie auf:LINIE MITTLER
fr_fr: Champ :LIGNE MI

source: String
de_de: Zeichenkette
fr_fr: Corde

source: Integer
de_de: Ganzzahl
fr_fr: Nombre entier

source: Money/Decimal
de_de: Geld/Dezimalstrich
fr_fr: Argent/décimale

source: Phone
de_de: Telefon
fr_fr: Téléphone

source: Facebook ID
de_de: Facebook Identifikation
fr_fr: Identification de Facebook

source: Push Registration ID
de_de: Drücken Sie Ausrichtung Identifikation
fr_fr: Poussez l'identification d'enregistrement

source: Twitter ID
de_de: Twitter Identifikation
fr_fr: Identification de Twitter

source: Big Integer
de_de: Grosse Ganzzahl
fr_fr: Grand nombre entier

source: Long String
de_de: Lange Zeichenkette
fr_fr: Longue corde

source: LINE Contact MID
de_de: LINIE Kontakt MITTLER
fr_fr: LIGNE contact MI

source: Are you sure you want to ban emails that match this mask?
de_de: Sind Sie Sie möchten email verbieten sicher, die diese Schablone zusammenbringen?
fr_fr: Êtes-vous sûr vous voulez-vous interdire des email ce match ce masque ?

source: Select a folder, or remove the criteria
de_de: Wählen Sie ein Heft vor oder entfernen Sie die Kriterien
fr_fr: Choisissez une chemise, ou enlevez les critères

source: Select at least one import, or remove the criteria
de_de: Wählen Sie mindestens einen Import, vor oder entfernen Sie die Kriterien
fr_fr: Choisissez au moins une importation, ou enlevez les critères

source: Select a Content folder, or remove the criteria
de_de: Wählen Sie ein zufriedenes Heft, vor oder entfernen Sie die Kriterien
fr_fr: Choisissez une chemise contente, ou enlevez les critères

source: Select at least one content, or remove the criteria
de_de: Wählen Sie mindestens einen Inhalt, vor oder entfernen Sie die Kriterien
fr_fr: Choisissez au moins un contenu, ou enlevez les critères

source: Select a Facebook Page, or remove the criteria
de_de: Wählen Sie eine Facebook Seite, vor oder entfernen Sie die Kriterien
fr_fr: Choisissez une page de Facebook, ou enlevez les critères

source: Enter a Page URL, or remove the criteria
de_de: Tragen Sie ein Seite URL, ein oder entfernen Sie die Kriterien
fr_fr: Écrivez un URL de page, ou enlevez les critères

source: Select a Facebook Application, or remove the criteria
de_de: Wählen Sie eine Facebook Anwendung, vor oder entfernen Sie die Kriterien
fr_fr: Choisissez une application de Facebook, ou enlevez les critères

source: Fix your sentiment filter
de_de: Reparieren Sie Ihren Gefühlfilter
fr_fr: Fixez votre filtre de sentiment

source: Please ensure Facebook Sentiment Values are numbers between 0 and 9.99
de_de: Stellen Sie bitte Facebook Gefühl-Werte sind Zahlen zwischen 0 und 9.99 sicher
fr_fr: Veuillez assurer les valeurs de sentiment de Facebook sont des nombres entre 0 et 9.99

source: Please add atleast one Facebook criteria
de_de: Addieren Sie bitte atleast eins Facebook Kriterien
fr_fr: Veuillez ajouter les critères de Facebook de l'atleast un

source: Select a Twitter Account, or remove the criteria
de_de: Wählen Sie ein Twitter Konto, vor oder entfernen Sie die Kriterien
fr_fr: Choisissez un compte de Twitter, ou enlevez les critères

source: Please ensure Twitter Sentiment Values are numbers between 0 and 9.99
de_de: Stellen Sie bitte Twitter Gefühl-Werte sind Zahlen zwischen 0 und 9.99 sicher
fr_fr: Veuillez assurer les valeurs de sentiment de Twitter sont des nombres entre 0 et 9.99

source: Enter a frequency value
de_de: Tragen Sie einen Frequenzwert ein
fr_fr: Écrivez une valeur de fréquence

source: The start and end dates cannot both be "TODAY"
de_de: Die Anfangs- und Endedaten können nicht beide „HEUTE“ sein
fr_fr: Les dates de début et d'extrémité ne peuvent pas toutes les deux être « AUJOURD'HUI »

source: Select a Start and End Date
de_de: Wählen Sie einen Anfang vor und beenden Sie Datum
fr_fr: Choisissez un début et finissez date

source: Provide a comparision Date
de_de: Stellen Sie ein Vergleich Datum zur Verfügung
fr_fr: Fournissez une date de comparaison

source: Provide the Number of days
de_de: Stellen Sie die Zahl Tagen zur Verfügung
fr_fr: Fournissez le nombre de jours

source: URL cannot be blank.
de_de: URL kann nicht leer sein.
fr_fr: L'URL ne peut pas être blanc.

source: URL should be in the format of https://www.example.com/email/content.html with "https://" protocol
de_de: URL sollte im Format mit https://www.example.com/email/content.html des Protokolls "https://" sein
fr_fr: L'URL devrait être dans le format de https://www.example.com/email/content.html avec "https://" le protocole

source: Join to
de_de: Verbinden Sie zu
fr_fr: Joignez à

source: That Data Field is already mapped to the External Content Block
de_de: Daß Daten auffangen, wird bereits zum externen zufriedenen blockieren abgebildet
fr_fr: Cette zone d'information est déjà tracée au bloc content externe

source: Join to '%1' on '%2'
de_de: Verbinden Sie bis „%1“ auf „%2“
fr_fr: Joignez à « %1 » sur « %2 »

source: You are currently logged into a Facebook account that already exists in our platform. Redirecting to the edit page now. Please log out of your Facebook account if you wish to add a different one.
de_de: Sie werden z.Z. in ein Facebook Konto geloggt, das bereits in unserer Plattform besteht.Zur redigierenseite jetzt umadressieren.Bitte Maschinenbordbuch aus Ihrem Facebook Konto heraus, wenn Sie ein unterschiedliches addieren möchten.
fr_fr: Vous êtes actuellement noté en compte de Facebook qui existe déjà dans notre plateforme.Réorientation à la page d'édition maintenant.Svp notation hors de votre compte de Facebook si vous souhaitez additionner différent.

source: Enter a User Name
de_de: Tragen Sie einen Benutzer-Namen ein
fr_fr: Écrivez un nom d'utilisateur

source: Enter a Password
de_de: Tragen Sie ein Kennwort ein
fr_fr: Entrez un mot de passe

source: You need to allow popups to connect with Facebook.
de_de: Sie müssen popups an Facebook anschließen lassen.
fr_fr: Vous devez permettre à des popups de se relier à Facebook.

source: Loading Ad Accounts List...
de_de: Laden-Anzeige Konto-Liste…
fr_fr: Liste de comptes d'annonce de chargement…

source: Please
de_de: Bitte
fr_fr: Svp

source: please enter a secret key and validate it
de_de: tragen Sie bitte einen geheimen Schlüssel ein und validieren Sie ihn
fr_fr: veuillez écrire une clef secrète et validez-la

source: click to check your secret key
de_de: Klicken, zum Ihres geheimen Schlüssels zu überprüfen
fr_fr: clic pour vérifier votre clef secrète

source: validating...
de_de: Validierung…
fr_fr: valider…

source: your secret key is valid. save to enable advanced accounts
de_de: Ihr geheimer Schlüssel ist gültig. außer vorgerückten Konten ermöglichen
fr_fr: votre clef secrète est valide. économiser pour permettre des comptes avançés

source: your secret key appears to be invalid, please try again
de_de: Ihr geheimer Schlüssel scheint, unzulässig zu sein, versuchen bitte noch einmal
fr_fr: votre clef secrète semble être inadmissible, essayent svp encore

source: loading...
de_de: Laden…
fr_fr: chargement…

source: no apps available
de_de: keine apps vorhanden
fr_fr: aucuns apps disponibles

source: Are you sure you want to add this account to the platform? This action cannot be undone
de_de: Sind Sie Sie möchten dieses Konto der Plattform hinzufügen sicher?Diese Tätigkeit kann nicht annuliert werden
fr_fr: Êtes-vous sûr vous voulez-vous ajouter ce compte à la plateforme ?Cette action ne peut pas être défaite

source: This will add new fields to the currently selected table.
de_de: Dieses addiert neues auffängt zum z.Z. vorgewählten Tabelle.
fr_fr: Ceci ajoutera de nouveaux champs à la table actuellement choisie.

source: no pages available
de_de: keine Seiten vorhanden
fr_fr: aucunes pages disponibles

source: undo suggestion
de_de: annulieren Sie Vorschlag
fr_fr: défaites la suggestion

source: none
de_de: keine
fr_fr: aucun

source: link
de_de: Verbindung
fr_fr: lien

source: picture
de_de: Abbildung
fr_fr: image

source: video
de_de: Bildschirm
fr_fr: vidéo

source: Please enter a valid URL
de_de: Tragen Sie bitte ein gültiges URL ein
fr_fr: Veuillez écrire un URL valide

source: remove content to change url
de_de: entfernen Sie Inhalt, um URL zu ändern
fr_fr: enlevez le contenu pour changer l'URL

source: remove content
de_de: entfernen Sie Inhalt
fr_fr: enlevez le contenu

source: please enter a valid URL
de_de: tragen Sie bitte ein gültiges URL ein
fr_fr: veuillez écrire un URL valide

source: add content
de_de: addieren Sie Inhalt
fr_fr: ajoutez le contenu

source: No Pages Available
de_de: Keine Seiten vorhanden
fr_fr: Aucunes pages disponibles

source: Facebook Like Button - %1
de_de: Facebook mögen Taste - %1
fr_fr: Facebook aiment le bouton - %1

source: Deleting a Facebook Like Button will remove it from the Personalization Toolbox.
de_de: Das Löschen von einem Facebook wie Taste entfernt sie vom Personifizierung Toolbox.
fr_fr: Supprimer un Facebook comme le bouton l'enlèvera de la boîte à outils de personnalisation.

source: Choose "OK" to delete, or "Cancel" to leave the button.
de_de: Wählen Sie „OKAY“ zu löschen oder „das Löschen“, zum der Taste zu lassen.
fr_fr: Choisissez « CORRECT » pour supprimer, ou la « annulation » pour laisser le bouton.

source: File Download
de_de: Akte Download
fr_fr: Téléchargement de dossier

source: null
fr_fr: nulle

source: Add Join
de_de: Fügen Sie verbinden hinzu
fr_fr: Ajoutez se joignent

source: Month
de_de: Monat
fr_fr: Mois

source: Adding Field Stat Values...
de_de: Das Hinzufügen fangen Status Werte… auf
fr_fr: Ajoutant des valeurs de statut de champ…

source: There was an error while adding the field stat values. Please contact Technical Support.
de_de: Es gab eine Störung beim Addieren der auffangenestatus Werte.Bitte Kontakt technische Unterstützung.
fr_fr: Il y avait une erreur tout en ajoutant les valeurs de statut de champ.Svp appui technique de contact.

source: The start date cannot be greater to end date
de_de: Das Anfangsdatum kann nicht grösser sein, zu beenden Datum
fr_fr: La date de début ne peut pas être plus grande pour finir date

source: Please choose two different dates
de_de: Wählen Sie bitte zwei unterschiedliche Daten
fr_fr: Veuillez choisir deux dates différentes

source: Provide the Number of %1s
de_de: Stellen Sie die Zahl %1s zur Verfügung
fr_fr: Fournissez le nombre de %1s

source: Select a Date
de_de: Wählen Sie ein Datum vor
fr_fr: Choisissez une date

source: Enter a value
de_de: Tragen Sie einen Wert ein
fr_fr: Écrivez une valeur
