Repository: GlobalLinkGitHub/GlobalLink_Repository
Catalog: GlobalLink_Applanga/*/default.po
Languages: de_de, fr_fr

source: Settings saved successfully
de_de: Einstellungen speicherten erfolgreich
fr_fr: Arrangements sauvés avec succès

source: Ad Accounts
de_de: Anzeige Konten
fr_fr: Comptes d'annonce

source: You do not have permission to authenticate with Facebook!
de_de: Sie haben nicht die Erlaubnis, mit Facebook zu beglaubigen!
fr_fr: Vous n'avez pas la permission à authentifier avec Facebook !

source: There was an error authenticating with Facebook.
de_de: Es gab eine Störung, die mit Facebook beglaubigt.
fr_fr: Il y avait une erreur authentifiant avec Facebook.

source: Facebook Ad Accounts
de_de: Facebook Anzeige Konten
fr_fr: Comptes d'annonce de Facebook

source: There was an error loading your ad accounts.
de_de: Es gab eine Störung, die Ihre Anzeige Konten lädt.
fr_fr: Il y avait une erreur chargeant vos comptes d'annonce.

source: There was an error saving your changes.
de_de: Es gab eine Störung, die Ihre änderungen speichert.
fr_fr: Il y avait une erreur sauvant vos changements.

source: Error!
de_de: Störung!
fr_fr: Erreur

source: Subject cannot be blank
de_de: Thema kann nicht leer sein
fr_fr: Le sujet ne peut pas être blanc

source: From cannot be blank
de_de: Von kann nicht leer sein
fr_fr: De de pouvoir être blanc

source: From address is invalid
de_de: Von der Adresse ist unzulässig
fr_fr: De l'adresse est inadmissible

source: To cannot be blank
de_de: Zu kann nicht leer sein
fr_fr: Au au pouvoir être blanc

source: To address is invalid
de_de: Zu wenden ist unzulässig
fr_fr: Adresser est inadmissible

source: Please select parsing and/or update
de_de: Wählen Sie bitte die Satzgliederung vor und/oder aktualisieren Sie
fr_fr: Veuillez choisir l'analyse et/ou la mettez à jour

source: Value for at least one condition is required
de_de: Wert für mindestens eine Bedingung wird angefordert
fr_fr: La valeur pour au moins une condition est exigée

source: Please enter a valid threshold percentage.
de_de: Tragen Sie bitte einen gültigen Schwelle Prozentsatz ein.
fr_fr: Veuillez écrire un pourcentage valide de seuil.

source: Please enter a valid number of rows.
de_de: Tragen Sie bitte eine gültige Anzahl von Reihen ein.
fr_fr: Veuillez écrire un nombre valide de rangées.

source: Delete template '
de_de: Löschungschablone '
fr_fr: Calibre d'effacement '

source: Notification Settings
de_de: Mitteilung Einstellungen
fr_fr: Arrangements d'avis

source: Pushing Changes...
de_de: Der Druck ändert…
fr_fr: La poussée change…

source: Push Changes
de_de: Drücken Sie änderungen
fr_fr: Poussez les changements

source: Active Campaigns
de_de: Aktive Kampagnen
fr_fr: Campagnes actives

source: Changes Detected
de_de: Änderungen ermittelten
fr_fr: Changements détectés

source: There are unsaved changes to this content. Please confirm if you want to navigate away from this page.
de_de: Es gibt unsaved änderungen an diesem Inhalt.Bestätigen Sie bitte, wenn Sie weg von dieser Seite steuern möchten.
fr_fr: Il y a les changements unsaved à ce contenu.Veuillez confirmer si vous voulez diriger loin de cette page.

source: Specified text not found
de_de: Spezifizierter Text nicht gefunden
fr_fr: Texte indiqué non trouvé

source: Found
de_de: Gefunden
fr_fr: Trouvé

source: Replaced 1 instance
de_de: Ersetzt 1 Fall
fr_fr: Remplacé 1 exemple

source: Nothing replaced
de_de: Nichts ersetzte
fr_fr: Rien remplacé

source: Replaced
de_de: Ersetzt
fr_fr: Remplacé

source: new
de_de: neu
fr_fr: Nouveau

source: browse
de_de: grasen Sie
fr_fr: passez en revue

source: This is not a valid URL!
de_de: Dieses ist nicht ein gültiges URL!
fr_fr: Ce n'est pas un URL valide !

source: That filetype is not supported
de_de: Dieses filetype wird nicht gestützt
fr_fr: Ce filetype n'est pas soutenu

source: Max Size Exceeded!
de_de: Maximale Größe überstiegen!
fr_fr: Taille maximum excédée !

source: New Hosted Item
de_de: Neues bewirtetes Einzelteil
fr_fr: Nouvel article accueilli

source: That file type is not supported.
de_de: Daß Akte Art nicht gestützt wird.
fr_fr: Que le type de dossier n'est pas soutenu.

source: Max message size of %1 KB exceeded. Please reduce your text or the size of your image/video.
de_de: Maximale Anzeige Größe von %1 KBs überstieg.Verringern Sie bitte Ihren Text oder die Größe Ihres Bildes/Bildschirmes.
fr_fr: Taille maximum de message de %1 KBs excédés.Veuillez réduire votre texte ou la taille de votre image/vidéo.

source: The personalization bar is not available when using the HTML Designer. Please use the Personalized Content button in the designer panel
de_de: Der Personifizierung Stab ist nicht vorhanden, wenn er den HTML Entwerfer verwendet.Benutzen Sie bitte die personifizierte zufriedene Taste in der Entwerferverkleidung
fr_fr: La barre de personnalisation n'est pas disponible en utilisant le concepteur de HTML.Veuillez utiliser le bouton content personnalisé dans le panneau de concepteur

source: Insert Field Value
de_de: Setzen Sie auffangen Wert ein
fr_fr: Insérez la valeur de champ

source: No Formatting
de_de: Keine Formatierung
fr_fr: Aucun formatage

source: Padded Number
de_de: Aufgefüllte Zahl
fr_fr: Nombre capitonné

source: Number
de_de: Zahl
fr_fr: Nombre

source: Money
de_de: Geld
fr_fr: Argent

source: Money with Decimals
de_de: Geld mit Dezimalstrichen
fr_fr: Argent avec des décimales

source: Money with Currency Symbol
de_de: Geld mit Währungszeichen
fr_fr: Argent avec le symbole monétaire

source: Money with Currency Symbol and Decimals
de_de: Geld mit Währungszeichen und Dezimalstrichen
fr_fr: Argent avec le symbole monétaire et les décimales

source: Date Only - Short
de_de: Nur Datum - kurz
fr_fr: Date seulement - courte

source: Date Only - Long
de_de: Nur Datum - sehnen Sie sich
fr_fr: Date seulement - désirez ardemment

source: (dddd, MMMM dd, yyyy)
fr_fr: (dddd, MMMM densité double, yyyy)

source: Time Only - Short
de_de: Nur Zeit - kurz
fr_fr: Temps seulement - court

source: (h:mm tt)
de_de: (h: Millimeter tt)
fr_fr: (h : millimètre de TTT)

source: Time Only - Long
de_de: Nur Zeit - sehnen Sie sich
fr_fr: Temps seulement - désirez ardemment

source: (h:mm:ss tt)
de_de: (h: Millimeter: SS tt)
fr_fr: (h : millimètre : solides solubles TTT)

source: Date & Time - Short
de_de: Datum u. Zeit - kurz
fr_fr: Date et Temps - court

source: (mm/dd/yyyy h:mm tt)
de_de: (mm/dd/yyyy h: Millimeter tt)
fr_fr: (mm/dd/yyyy h : millimètre de TTT)

source: Date & Time - Long
de_de: Datum u. Zeit - sehnen Sie sich
fr_fr: Date et Temps - désirez ardemment

source: (dddd, MMMM dd, yyyy h:mm:ss tt)
de_de: (dddd, MMMM DD, yyyy h: Millimeter: SS tt)
fr_fr: (dddd, MMMM densité double, h yyyy : millimètre : solides solubles TTT)

source: Date - Month & Day
de_de: Datum - Monat u. Tag
fr_fr: Date - mois et Jour

source: (MMMM dd)
fr_fr: (MMMM densité double)

source: Date - Month & Year
de_de: Datum - Monat u. Jahr
fr_fr: Date - mois et Année

source: Date - Custom
de_de: Datum - Gewohnheit
fr_fr: Date - coutume

source: (any date format yyyy-MM-dd)
de_de: (irgendein Datumformat Yyyy-MILLIMETErdD)
fr_fr: (toute yyyy-MILLIMÈTRE-densité double de format de date)

source: Truncate Left
de_de: Truncate links
fr_fr: Gauche tronquée

source: (only show the first X characters from the left)
de_de: (zeigen Sie nur die ersten X Buchstaben vom links)
fr_fr: (montrez seulement les premiers caractères de X de la gauche)

source: Truncate Right
de_de: Truncate Recht
fr_fr: Droite tronquée

source: (only show the first X characters from the right)
de_de: (zeigen Sie nur die ersten X Buchstaben vom Recht)
fr_fr: (montrez seulement les premiers caractères de X de la droite)

source: URL Encode
de_de: URL kodieren
fr_fr: L'URL codent

source: (for including data in links)
de_de: (für das Einschließen von Daten in den Verbindungen)
fr_fr: (pour inclure des données dans les liens)

source: Base64 Encode
de_de: Base64 kodieren
fr_fr: Base64 codent

source: URL RAW
de_de: URL ROH
fr_fr: URL CRU

source: (for unaltered data in links - non-ASCII and %7C not supported)
de_de: (für unveränderte Daten in den Verbindungen - NichtASCII und %7C nicht gestützt)
fr_fr: (pour des données inchangées dans les liens - non-ASCII et %7C non soutenus)

source: Setup
de_de: Einstellung
fr_fr: Installation

source: This is a beta-only feature.
de_de: Dieses ist eine Beta-nur Eigenschaft.
fr_fr: C'est un bêta-seulement dispositif.

source: Recent Statistics
de_de: Neue Statistiken
fr_fr: Statistiques récentes

source: Pending Winner
de_de: Während Sieger
fr_fr: En attendant le gagnant

source: Cancelled
de_de: Annulliert
fr_fr: Décommandé

source: Auditing
de_de: Revidierung
fr_fr: Auditer

source: Building
de_de: Gebäude
fr_fr: Bâtiment

source: Scheduled
de_de: Festgelegt
fr_fr: Programmé

source: Preparing
de_de: Vorbereiten
fr_fr: Préparation

source: Draft
de_de: Entwurf
fr_fr: Ébauche

source: Audit run completed
de_de: Bilanzdurchlauf führte durch
fr_fr: Auditez la course accomplie

source: Proof send completed
de_de: Beweis senden durchgeführt
fr_fr: La preuve envoient accompli

source: Audit & Proof completed
de_de: Bilanz u. Beweis durchgeführt
fr_fr: Auditez et Preuve accomplie

source: Proof cancelled due to 0 records in filter.
de_de: Beweis annullierte wegen Aufzeichnungen 0 im Filter.
fr_fr: La preuve a décommandé en raison des disques 0 dans le filtre.

source: Proof has been cancelled due to error. Please check campaign.
de_de: Beweis hat an der Störung annulliertes gelegen.Überprüfen Sie bitte Kampagne.
fr_fr: La preuve a été due décommandé à l'erreur.Veuillez vérifier la campagne.

source: Audit failed due to 0 records in filter.
de_de: Bilanz verließ wegen Aufzeichnungen 0 im Filter.
fr_fr: Auditez en raison échoué des disques 0 dans le filtre.

source: Audit failed due to error. Please check campaign.
de_de: Bilanz verließ wegen der Störung.Überprüfen Sie bitte Kampagne.
fr_fr: Auditez en raison échoué de l'erreur.Veuillez vérifier la campagne.

source: TEXT
fr_fr: Texte :

source: Content Block
de_de: Zufriedener Block
fr_fr: Bloc content

source: Content & Links
de_de: Inhalt u. Verbindungen
fr_fr: Contenu et Liens

source: From Name and Sender Profile
de_de: Vom Namen und vom Absender-Profil
fr_fr: Du nom et du profil d'expéditeur

source: Messages Per Hour
de_de: Anzeigen pro Stunde
fr_fr: Messages par heure

source: Responses
de_de: Antworten
fr_fr: Réponses

source: Special Processing Steps
de_de: Spezielle Verarbeitungsschritte
fr_fr: Étapes de transformation spéciales

source: Exclusion List
de_de: Ausschluss-Liste
fr_fr: Liste d'exclusion

source: URL type
de_de: URL Art
fr_fr: Type d'URL

source: Prefix
de_de: Präfix
fr_fr: Préfixe

source: Suffix
fr_fr: Suffixe

source: [Start on]
de_de: [Beginnen Sie an]
fr_fr: [Commencez dessus]

source: [at]
de_de: [an]
fr_fr: [à]

source: Are you sure you want to copy the values from parent to all children cells?
de_de: Sind Sie Sie möchten die Werte vom Elternteil zu allen Kindzellen kopieren sicher?
fr_fr: Êtes-vous sûr vous voulez-vous copier les valeurs du parent à toutes les cellules d'enfants ?

source: Copy from Parent to Children
de_de: Copy von Elternteil zu Kinder
fr_fr: Copy de parent aux enfants

source: Phone Number
de_de: Telefonnummer
fr_fr: Nombre de téléphone

source: External ID
de_de: Externe Identifikation
fr_fr: Identification externe

source: First Name
de_de: Vorname
fr_fr: Prénom

source: Last Name
de_de: Letzter Name
fr_fr: Dernier nom

source: ZIP Code
de_de: REISSVERSCHLUSS Code
fr_fr: Code postal

source: City
de_de: Stadt
fr_fr: Ville

source: State
de_de: Zustand
fr_fr: État

source: Country
de_de: Land
fr_fr: Pays

source: Date of Birth
de_de: Geburtsdatum
fr_fr: Date de naissance

source: Year of Birth
de_de: Geburtsjahr
fr_fr: Année de naissance

source: Gender
de_de: Geschlecht
fr_fr: Genre

source: Age
de_de: Alter
fr_fr: Âge

source: Mobile Advertiser ID
de_de: Beweglicher Anzeigenkunde Identifikation
fr_fr: Identification mobile d'annonceur

source: Facebook Page User ID
de_de: Facebook Seite s-bit für Benutzer
fr_fr: User-id de page de Facebook

source: Facebook App User ID
de_de: Facebook APP s-bit für Benutzer
fr_fr: User-id de Facebook APP

source: Undo
de_de: Annulieren Sie
fr_fr: Défaites

source: top
de_de: Oberseite
fr_fr: dessus

source: bottom
de_de: Unterseite
fr_fr: le fond

source: Upload some files, or create some items to Save.
de_de: Hochladen Sie einige Akten oder verursachen Sie einige Einzelteile, um zu speichern.
fr_fr: Téléchargez quelques dossiers, ou créez quelques articles pour sauver.

source: Pick a Folder
de_de: Wählen Sie ein Heft aus
fr_fr: Sélectionnez une chemise

source: Provide a QueryString Parameter
de_de: Stellen Sie einen QueryString Parameter zur Verfügung
fr_fr: Fournissez un paramètre de QueryString

source: There is already a field mapped with that QueryString and value combination
de_de: Es gibt bereits auffangene, das mit dieser QueryString und Wertkombination abgebildet wird
fr_fr: Il y a déjà un champ tracé avec cette combinaison de QueryString et de valeur

source: End
de_de: Ende
fr_fr: Extrémité

source: %1 Date Trigger
de_de: %1 Datum-Auslöser
fr_fr: Déclenchement de %1 dates

source: %1 Date Triggers
de_de: %1 Datum-Auslöser
fr_fr: %1 déclenchements de date

source: %1 Event Trigger
de_de: %1 Fall-Auslöser
fr_fr: Déclenchement de %1 événements

source: %1 Event Triggers
de_de: %1 Fall-Auslöser
fr_fr: %1 déclenchements d'événement

source: Opening...
de_de: Öffnung…
fr_fr: Ouverture…

source: Hold out a Remainder cell to send the winning version separately?
de_de: Halten Sie heraus eine Restzelle, um die gewinnende Version separat zu senden?
fr_fr: Donnez une cellule de reste pour envoyer la version de gain séparément ?

source: calculating values
de_de: Rechenwerte
fr_fr: valeurs calculatrices

source: no values to add!
de_de: keine Werte zum hinzuzufügen!
fr_fr: aucunes valeurs à ajouter !

source: enter a number of cells to create
de_de: tragen Sie eine Anzahl von Zellen ein, um zu verursachen
fr_fr: écrivez un certain nombre de cellules pour créer

source: enter a number less than 200
de_de: tragen Sie eine Nr. weniger als 200 ein
fr_fr: écrivez un nombre moins de 200

source: Open In Tab
de_de: Öffnen Sie sich im Vorsprung
fr_fr: Ouvrez-vous dans l'étiquette

source: Add New Cell
de_de: Addieren Sie neue Zelle
fr_fr: Ajoutez la nouvelle cellule

source: New Cell
de_de: Neue Zelle
fr_fr: Nouvelle cellule

source: Starting Approval Process...
de_de: Zustimmung Prozeß beginnen…
fr_fr: Commençant le processus d'approbation…

source: Approving...
de_de: Genehmigen…
fr_fr: Approbation…

source: Generic Note
de_de: Generische Anmerkung
fr_fr: Note générique

source: Rejecting...
de_de: Zurückweisen…
fr_fr: Rejet…

source: Picking Up Changes for a campaign will suspend the current version of the campaign and launch a new version with any changes.
de_de: Die Ernte herauf änderungen für eine Kampagne verschiebt die gegenwärtige Version der Kampagne und eine neue Version mit irgendwelchen auszustoßen ändert.
fr_fr: La sélection vers le haut des changements pour une campagne suspendra la version en cours de la campagne et lancer une nouvelle version avec en change.

source: Click "Ok" to continue, or click "Cancel" to leave the current version.
de_de: Klicken Sie „okay“ fortzufahren oder Klicken „das Löschen an,“, zum der gegenwärtigen Version zu lassen.
fr_fr: Cliquez « correct » pour continuer, ou le clic « annulation » pour laisser la version en cours.

source: Creating Content From Template...
de_de: Inhalt von der Schablone verursachen…
fr_fr: Créant le contenu du calibre…

source: Unique Versions of #%1
de_de: Einzigartige Versionen von #%1
fr_fr: Versions uniques de #%1

source: of %1
de_de: von %1
fr_fr: de %1

source: Generating Preview Options...
de_de: Vorbetrachtung-Wahlen erzeugen…
fr_fr: Produisant des options de prévision…

source: Saving Message Content...
de_de: Einsparung-Anzeige Inhalt…
fr_fr: Contenu de message d'économie…

source: Add tag for unique version
de_de: Fügen Sie Umbau für einzigartige Version hinzu
fr_fr: Ajoutez l'étiquette pour la version unique

source: Please select at least one tag
de_de: Wählen Sie bitte mindestens einen Umbau vor
fr_fr: Veuillez choisir au moins une étiquette

source: This Unique Version does not have any Content to tag.
de_de: Diese einzigartige Version hat keinen Inhalt, zum zu etikettieren.
fr_fr: Cette version unique n'a aucun contenu à étiqueter.

source: There was an error while saving the tags. Please contact Technical Support.
de_de: Es gab eine Störung beim Speichern der Umbauten.Bitte Kontakt technische Unterstützung.
fr_fr: Il y avait une erreur tout en sauvant les étiquettes.Svp appui technique de contact.

source: Launch With Proof
de_de: Produkteinführung mit Beweis
fr_fr: Lancement avec la preuve

source: There were problems with launching:
de_de: Es gab Probleme mit dem Ausstoßen:
fr_fr: Il y avait des problèmes avec le lancement :

source: Enter Random Select amounts
de_de: Tragen Sie gelegentliche auserwählte Mengen ein
fr_fr: Écrivez les montants choisis aléatoires

source: Select Permutation Fields
de_de: Auserwählte Permutation fängt auf
fr_fr: Choisissez les champs de permutation

source: Select at least one type of proof
de_de: Wählen Sie mindestens eine Art Beweis vor
fr_fr: Choisissez au moins un type de preuve

source: Launching...
de_de: Ausstoßen…
fr_fr: Lancement…

source: Generating Campaign Cells...
de_de: Kampagne Zellen erzeugen…
fr_fr: Produisant des cellules de campagne…

source: Save the campaign and this new trigger before attempting to edit it.
de_de: Außer der Kampagne und diesem neuen Auslöser bevor dem Versuchen, es zu redigieren.
fr_fr: Économiser la campagne et ce nouveau déclenchement avant d'essayer de l'éditer.

source: There were problems with saving this event trigger:
de_de: Es gab Probleme mit dem Speichern dieses Falauslösers:
fr_fr: Il y avait des problèmes avec sauver ce déclenchement d'événement :

source: Select a folder
de_de: Wählen Sie ein Heft vor
fr_fr: Choisissez une chemise

source: Select an import file
de_de: Wählen Sie eine Importakte vor
fr_fr: Choisissez un dossier d'importation

source: Select a Form folder, or remove the criteria
de_de: Wählen Sie ein Formheft, vor oder entfernen Sie die Kriterien
fr_fr: Choisissez une chemise de forme, ou enlevez les critères

source: Select at least one web form, or remove the criteria
de_de: Wählen Sie mindestens eine Netzform, vor oder entfernen Sie die Kriterien
fr_fr: Choisissez au moins une forme de Web, ou enlevez les critères

source: Select at least one API Post, or remove the criteria
de_de: Wählen Sie mindestens einen API Pfosten, vor oder entfernen Sie die Kriterien
fr_fr: Choisissez au moins un poteau d'api, ou enlevez les critères

source: Select a link, or remove the criteria
de_de: Wählen Sie eine Verbindung vor oder entfernen Sie die Kriterien
fr_fr: Choisissez un lien, ou enlevez les critères

source: Select a Body Type, or remove the criteria
de_de: Wählen Sie einen Körperbau, vor oder entfernen Sie die Kriterien
fr_fr: Choisissez un type de corps, ou enlevez les critères

source: Select a Bounce Category, or remove the criteria
de_de: Wählen Sie eine Schlag-Kategorie, vor oder entfernen Sie die Kriterien
fr_fr: Choisissez une catégorie de rebond, ou enlevez les critères

source: Select an SMS ShortCode, or remove the criteria
de_de: Wählen Sie ein SMS ShortCode, vor oder entfernen Sie die Kriterien
fr_fr: Choisissez un SMS ShortCode, ou enlevez les critères

source: Select an SMS Keyword, or remove the criteria
de_de: Wählen Sie ein SMS Schlüsselwort, vor oder entfernen Sie die Kriterien
fr_fr: Choisissez un mot-clé de SMS, ou enlevez les critères

source: Select a Web Event, or remove the criteria
de_de: Wählen Sie einen Netz-Fall, vor oder entfernen Sie die Kriterien
fr_fr: Choisissez un événement de Web, ou enlevez les critères

source: Enter a Web Event Referring URL, or remove the criteria
de_de: Tragen Sie einen Netz-Fall ein, der URL, verweist oder entfernen Sie die Kriterien
fr_fr: Écrivez un événement de Web se référant l'URL, ou enlevez les critères

source: Enter a Web Event Param Value, or remove the criteria
de_de: Tragen Sie einen Netz-Fallparam-Wert, ein oder entfernen Sie die Kriterien
fr_fr: Écrivez une valeur de param d'événement de Web, ou enlevez les critères

source: Select an Email Submission, or remove the criteria
de_de: Wählen Sie eine email Unterordnung, vor oder entfernen Sie die Kriterien
fr_fr: Choisissez une soumission d'email, ou enlevez les critères

source: Select at least one campaign, or remove the criteria
de_de: Wählen Sie mindestens eine Kampagne, vor oder entfernen Sie die Kriterien
fr_fr: Choisissez au moins une campagne, ou enlevez les critères

source: Select a channel type, or remove the criteria
de_de: Wählen Sie einen Kanaltyp, vor oder entfernen Sie die Kriterien
fr_fr: Choisissez un type de canal, ou enlevez les critères

source: Select a cell code, or remove the criteria
de_de: Wählen Sie einen Zelle Code, vor oder entfernen Sie die Kriterien
fr_fr: Choisissez un code de cellules, ou enlevez les critères

source: Enter a Metadata Value, or remove the criteria
de_de: Tragen Sie einen Metadaten-Wert, ein oder entfernen Sie die Kriterien
fr_fr: Écrivez une valeur de méta-données, ou enlevez les critères

source: Select a Campaign folder, or remove the criteria
de_de: Wählen Sie ein Kampagne Heft, vor oder entfernen Sie die Kriterien
fr_fr: Choisissez une chemise de campagne, ou enlevez les critères

source: There was an error during validation. Please note the following hints:
de_de: Es gab eine Störung während der Gültigkeitserklärung.Merken Sie bitte die folgenden Tips:
fr_fr: Il y avait une erreur pendant la validation.Veuillez noter les conseils suivants :

source: Save Response
de_de: Außer Antwort
fr_fr: Économiser la réponse

source: edit
de_de: redigieren Sie
fr_fr: éditez

source: Save FTP Destination
de_de: Außer ftp Bestimmungsort
fr_fr: Économiser la destination de ftp

source: Camp cell code '
de_de: Lagerzelle Code '
fr_fr: Code de cellules de camp '

source: There were no Links in the Campaign.
de_de: Es gab keine Verbindungen in der Kampagne.
fr_fr: Il n'y avait aucun lien dans la campagne.

source: Saving URLs...
de_de: Einsparung URLs…
fr_fr: Économie URLs…

source: Please change at least one Link URL.
de_de: Ändern Sie bitte mindestens ein Verbindung URL.
fr_fr: Veuillez changer au moins un URL de lien.

source: There was an error while saving the Link URLs. Please contact Technical Support.
de_de: Es gab eine Störung beim Speichern der Verbindung URLs.Bitte Kontakt technische Unterstützung.
fr_fr: Il y avait une erreur tout en sauvant le lien URLs.Svp appui technique de contact.

source: There was an error while setting the Campaign status. Please contact Technical Support.
de_de: Es gab eine Störung bei der Einstellung des Kampagne Status.Bitte Kontakt technische Unterstützung.
fr_fr: Il y avait une erreur tout en plaçant le statut de campagne.Svp appui technique de contact.

source: There was an error while setting the Campaign review value. Please contact Technical Support.
de_de: Es gab eine Störung bei der Einstellung des Kampagne Berichtwertes.Bitte Kontakt technische Unterstützung.
fr_fr: Il y avait une erreur tout en plaçant la valeur de revue de campagne.Svp appui technique de contact.

source: move
de_de: Bewegung
fr_fr: mouvement

source: Cannot exceed 20 countries.
de_de: Kann nicht 20 Länder übersteigen.
fr_fr: Ne peut pas excéder 20 pays.

source: Select a Facebook Pixel
de_de: Wählen Sie ein Facebook Pixel vor
fr_fr: Choisissez un Pixel de Facebook

source: Select a Facebook Page
de_de: Wählen Sie eine Facebook Seite vor
fr_fr: Choisissez une page de Facebook
