Repository: GlobalLinkGitHub/GlobalLink_Repository
Catalog: GlobalLink_Applanga/*/default.po
Languages: de_de, fr_fr

source: Unique Reads
de_de: Einzigartig liest
fr_fr: Unique lit

source: Unique Clickers
de_de: Einzigartiges Clickers
fr_fr: Clickers unique

source: Unique Opens
de_de: Einzigartig öffnet sich
fr_fr: Unique s'ouvre

source: Web Events
de_de: Netz-Fälle
fr_fr: Événements de Web

source: Random Leader
de_de: Gelegentlicher Führer
fr_fr: Chef aléatoire

source: None (winner to be selected manually)
de_de: Kein (manuell vorzuwählender Sieger)
fr_fr: Aucun (gagnant à choisir manuellement)

source: The personalization bar is not available when using the HTML Designer. Please use the Personalized Content button in the designer panel.
de_de: Der Personifizierung Stab ist nicht vorhanden, wenn er den HTML Entwerfer verwendet.Benutzen Sie bitte die personifizierte zufriedene Taste in der Entwerferverkleidung.
fr_fr: La barre de personnalisation n'est pas disponible en utilisant le concepteur de HTML.Veuillez utiliser le bouton content personnalisé dans le panneau de concepteur.

source: The content designer is temporarily unavailable. Please contact your account team.
de_de: Der zufriedene Entwerfer ist vorübergehend nicht erreichbar.Treten Sie bitte mit Ihrer Kontomannschaft in Verbindung.
fr_fr: Le concepteur content est temporairement indisponible.Veuillez contacter votre équipe de compte.

source: Design saved successfully
de_de: Design speicherte erfolgreich
fr_fr: Conception sauvée avec succès

source: Permission Denied
de_de: Erlaubnis verweigerte
fr_fr: Permission niée

source: Server Error
de_de: Bediener-Störung
fr_fr: Erreur de serveur

source: File Manager
de_de: Dateienverwalter
fr_fr: Gestionnaire

source: Hide Structure
de_de: Fell-Struktur
fr_fr: Structure de peau

source: The personalization bar is not available when using the Content Designer. Please use the Personalized Content button in the designer panel.
de_de: Der Personifizierung Stab ist nicht vorhanden, wenn er den zufriedenen Entwerfer verwendet.Benutzen Sie bitte die personifizierte zufriedene Taste in der Entwerferverkleidung.
fr_fr: La barre de personnalisation n'est pas disponible en utilisant le concepteur content.Veuillez utiliser le bouton content personnalisé dans le panneau de concepteur.

source: All HTML content will be cleared and you will be able to select a design or start from scratch. Are you sure you want to do this?
de_de: Aller HTML Inhalt ist löschte und Sie werden vorwählen ein Design oder abfahren vom Kratzer.Sind Sie Sie möchten dies tun sicher?
fr_fr: Tout le contenu de HTML sera s'est dégagé et vous pourrez choisir une conception ou commencer à partir de l'éraflure.Etes-vous sûr de vouloir vous déconnecter ?

source: Confirm Clear Content
de_de: Bestätigen Sie freien Inhalt
fr_fr: Confirmez le contenu clair

source: AMP
de_de: Ampere
fr_fr: Ampère

source: Expand Content Editor
de_de: Erweitern Sie zufriedenen Herausgeber
fr_fr: Augmentez le rédacteur content

source: Collapse Content Editor
de_de: Einsturz-zufriedener Herausgeber
fr_fr: Rédacteur content d'effondrement

source: Content blocks are not supported in AMP mime type.
de_de: Inhalt Blöcke werden nicht in Ampere Pantomimeart gestützt.
fr_fr: Des blocs de contenu ne sont pas soutenus dans le type de pantomime d'ampère.

source: Inline editing is not available for this block. Click the open block button to launch the content block in a new tab.
de_de: Inline redigieren ist nicht für diesen Block vorhanden.Klicken Sie die geöffnete Blocktaste an, um den zufriedenen Block in einem neuen Tab auszustoßen.
fr_fr: En ligne l'édition n'est pas disponible pour ce bloc.Cliquez le bouton ouvert de bloc pour lancer le bloc content dans une nouvelle tableau.

source: Sorry, there was an error loading this content block
de_de: Traurig, gab es eine Störung, die diesen zufriedenen Block lädt
fr_fr: Désolé, il y avait une erreur chargeant ce bloc content

source: Circular references where a content block refers to itself or a dependent content block, are not allowed.
de_de: Kreisförmige Hinweise, in denen ein zufriedener Block oder auf einen abhängigen zufriedenen Block sich bezieht, werden nicht erlaubt.
fr_fr: On ne permet pas des références circulaires où un bloc content se rapporte ou à un bloc content dépendant.

source: Add Tab
de_de: Addieren Sie Vorsprung
fr_fr: Ajoutez l'étiquette

source: Add Type
de_de: Addieren Sie Art
fr_fr: Ajoutez le type

source: Tablet
de_de: Tablette
fr_fr: Comprimé

source: Desktop
de_de: Schreibtisch
fr_fr: Ordinateur de bureau

source: %1 Inbox Preview tests out of %2 used in %3
de_de: %1 Inbox Vorbetrachtungtests aus %2 heraus verwendet in %3
fr_fr: %1 essais de prévision d'Inbox sur %2 utilisés dans %3

source: However, we were not able to send to the following email(s)
de_de: Jedoch waren wir nicht in der Lage, zum folgenden email zu senden
fr_fr: Cependant, nous ne pouvions pas envoyer à l'email suivant

source: An error occurred. Please contact the system administrator.
de_de: Eine Störung trat auf.Treten Sie bitte mit dem Systemverwalter in Verbindung.
fr_fr: Une erreur s'est produite.Veuillez contacter l'interface gestionnaire.

source: Device Width:
de_de: Vorrichtung Breite:
fr_fr: Largeur de dispositif :

source: There is no content to preview
de_de: Es gibt keinen vorher zu sehen Inhalt,
fr_fr: Il n'y a aucun contenu à visionner préalablement

source: Select Design
de_de: Wählen Sie Design vor
fr_fr: Choisissez la conception

source: Member Record
de_de: Mitgliedsaufzeichnung
fr_fr: Disque de membre

source: Preparing Campaign
de_de: Vorbereiten von Kampagne
fr_fr: Préparation de la campagne

source: Campaign Prepared
de_de: Kampagne vorbereitet
fr_fr: La campagne a préparé

source: Next Step: Audience Filter
de_de: Folgender Schritt:Publikum Filter
fr_fr: Prochaine étape :Filtre d'assistances

source: Audience Filter Being Built
de_de: Publikum Filter, der errichtet wird
fr_fr: Filtre d'assistances étant construit

source: Audience Filter Built
de_de: Publikum Filter errichtete
fr_fr: Filtre d'assistances construit

source: Next Step: Creating Messages
de_de: Folgender Schritt:Verursachen der Anzeigen
fr_fr: Prochaine étape :Créer des messages

source: EDP Creating Messages
de_de: EDV, die Anzeigen verursacht
fr_fr: Informatique créant des messages

source: EDP Created Messages
de_de: EDV verursachte Anzeigen
fr_fr: L'informatique a créé des messages

source: Next Step: Sending Messages
de_de: Folgender Schritt:Senden der Anzeigen
fr_fr: Prochaine étape :Envoi des messages

source: Sending Messages
de_de: Senden der Anzeigen
fr_fr: Envoi des messages

source: Messages Sent
de_de: Anzeigen gesendet
fr_fr: Messages envoyés

source: Waiting
de_de: Aufwartung
fr_fr: Attente

source: Report Not Available
de_de: Berichten Sie über nicht vorhandenes
fr_fr: Rapportez non disponible

source: Report Not Yet Available
de_de: Berichten Sie über nicht schon vorhandenes
fr_fr: Rapportez pas encore disponible

source: Relative: %1 %2 before send
de_de: Verwandter: senden % 1% 2 vor
fr_fr: Parent : % de 1 % 2 avant envoient

source: One Time Delivery
de_de: Eine Zeit Anlieferung
fr_fr: L'une livraison de Temps

source: Partial
de_de: Teilweise
fr_fr: Partiel

source: Hour(s)
de_de: Stunden
fr_fr: Heures

source: Day(s)
de_de: Tage
fr_fr: Jours

source: Cells and Splits Details
de_de: Zellen und Spalte-Details
fr_fr: Cellules et détails de fentes

source: Unscheduled
de_de: Ungeplant
fr_fr: Non-programmé

source: An error has occurred. Please contact your account team.
de_de: Eine Störung ist aufgetreten.Treten Sie bitte mit Ihrer Kontomannschaft in Verbindung.
fr_fr: Une erreur s'est produite.Veuillez contacter votre équipe de compte.

source: There was a problem while saving. Please try again. If the problem persists, please contact your account team.
de_de: Es gab ein Problem beim Speichern.Bitte Versuch wieder.Wenn das Problem fortbesteht, bitte Kontakt Ihre Kontomannschaft.
fr_fr: Il y avait un problème tout en économisant.Svp essai encore.Si le problème persiste, veuillez le contact votre équipe de compte.

source: Setting a campaign's status may have significant consequences (i.e. messages sent out).
de_de: Die Einstellung des Status einer Kampagne kann bedeutende Konsequenzen haben (d.h. Anzeigen ausgesendet).
fr_fr: Le réglage du statut d'une campagne peut avoir des conséquences significatives (c.-à-d. messages envoyés).

source: Click "Ok" to continue, or "Cancel" to stop here.
de_de: Klicken „okay“ fortzufahren oder „Löschen“, zum hier zu stoppen.
fr_fr: Clic « correct » pour continuer, ou « annulation » à arrêter ici.

source: Confirm Change
de_de: Bestätigen Sie änderung
fr_fr: Confirmez le changement

source: Launch Winner Cell
de_de: Produkteinführung Sieger-Zelle
fr_fr: Cellule de gagnant de lancement

source: Launch Winner
de_de: Produkteinführung Sieger
fr_fr: Gagnant de lancement

source: Post Launch: Edit Link URLs
de_de: Pfosten-Produkteinführung:Redigieren Sie Verbindung URLs
fr_fr: Lancement de poteau :Éditez le lien URLs

source: Save Link URLs
de_de: Außer Verbindung URLs
fr_fr: Économiser le lien URLs

source: Campaign launch completed
de_de: Kampagne Produkteinführung führte durch
fr_fr: Lancement de campagne accompli

source: The previous refresh is still running.
de_de: Die vorhergehenden erneuern läuft noch.
fr_fr: Les précédents régénèrent courent toujours.

source: The Filter for the Audience must have at least one record.
de_de: Der Filter für die Publikum muß mindestens eine Aufzeichnung haben.
fr_fr: Le filtre pour les assistances doit avoir au moins un disque.

source: No Email Address
de_de: Kein email address
fr_fr: Aucun email address

source: Invalid Email Address
de_de: Unzulässiges email address
fr_fr: Email address inadmissible

source: Banned Address (System)
de_de: Verbotene Adresse (System)
fr_fr: Adresse interdite (système)

source: Banned Address (Global)
de_de: Verbotene Adresse (global)
fr_fr: Adresse interdite (globale)

source: Total Messages Queued
de_de: Gesamtanzeigen standen an
fr_fr: Les messages totaux se sont alignés

source: Message Creation
de_de: Anzeige Kreation
fr_fr: Création de message

source: Pickup any changes to the campaign, filter, or content and modify the running version.
de_de: Aufnahme alle mögliche änderungen an der Kampagne, am Filter oder am Inhalt und ändern die laufende Version.
fr_fr: La collecte tous les changements à la campagne, au filtre, ou au contenu et modifient la version courante.

source: Picking up changes for a campaign will suspend the current version and launch a new version with any changes. Note that cell allotments cannot be changed after Message List Creation has run.
de_de: Die Ernte herauf änderungen für eine Kampagne verschiebt die gegenwärtige Version und eine neue Version mit irgendwelchen auszustoßen ändert.Merken Sie, daß Zelle Zuteilungen nicht geändert werden können, nachdem Anzeige Liste Kreation gelaufen ist.
fr_fr: La sélection vers le haut des changements pour une campagne suspendra la version en cours et lancer une nouvelle version avec en change.Notez que des attributions de cellules ne peuvent pas être changées après que la création de liste de message ait fonctionné.

source: Are you sure you would like to run pickup changes on this campaign?
de_de: Sind Sie Sie möchten Aufnahme änderungen auf dieser Kampagne laufen lassen sicher?
fr_fr: Êtes-vous sûr vous voudriez-vous courir des changements de collecte sur cette campagne ?

source: You have unsaved changes. Would you like to save before running pickup changes on this campaign?
de_de: Sie haben unsaved änderungen.Wurden Sie mögen speichern, bevor laufende Aufnahme auf dieser Kampagne ändert?
fr_fr: Vous avez les changements unsaved.aimez-vous sauver avant que la collecte courante change sur cette campagne ?

source: Pickup Changes completed.
de_de: Aufnahme änderungen durchgeführt.
fr_fr: Changements de collecte accomplis.

source: Delete Campaign
de_de: Löschung-Kampagne
fr_fr: Campagne d'effacement

source: Change Campaign Type
de_de: Ändern Sie Kampagne Art
fr_fr: Changez le type de campagne

source: Set Campaign Type
de_de: Stellen Sie Kampagne Art ein
fr_fr: Placez le type de campagne

source: Send Quick Proof
de_de: Senden Sie schnellen Beweis
fr_fr: Envoyez la preuve rapide

source: Quick Proof
de_de: Schneller Beweis
fr_fr: Preuve rapide

source: Undo Cells and Splits
de_de: Annulieren Sie Zellen und Spalten
fr_fr: Défaites les cellules et les fentes

source: Are you sure you want to undo cells and splits? All cell data will be removed.
de_de: Sind Sie Sie möchten Zellen und Spalten annulieren sicher?Alle Zelle Daten werden entfernt.
fr_fr: Êtes-vous sûr vous voulez-vous défaire des cellules et des fentes ?Toutes les données de cellules seront enlevées.

source: Are you sure you want to split your campaign into cells? Any unsaved changes will be saved before proceeding.
de_de: Sind Sie Sie möchten Ihre Kampagne in Zellen aufspalten sicher?Alle unsaved änderungen werden gespeichert, bevor man fortfährt.
fr_fr: Êtes-vous sûr vous voulez-vous couper votre campagne en cellules ?Tous les changements unsaved seront sauvés avant la marche à suivre.

source: Advanced Edit
de_de: Vorgerückt redigieren Sie
fr_fr: Avançé éditez

source: Once you switch to advanced edit, the Content Creator will no longer be available. Please confirm you want to make this switch.
de_de: Sobald Sie zu vorgerücktem schalten, redigieren Sie, der zufriedene Schöpfer ist nicht mehr vorhanden.Bestätigen Sie Sie bitte möchten diesen Schalter bilden.
fr_fr: Une fois que vous commutez à avançé éditez, le créateur content ne sera plus disponible.Veuillez vous confirmer veulent faire ce commutateur.

source: Confirm Advanced Edit
de_de: Bestätigen Sie vorgerücktes redigieren
fr_fr: Confirmez avançé éditent

source: Save & Confirm
de_de: Außer u. Bestätigen Sie
fr_fr: Économiser et Confirmez

source: Metadata entered here will be applied to parent campaign. To set values at the cell-level, select metadata as a testing option and enter values within the cell.
de_de: Die Metadaten, die hier eingetragen sind, werden an der Elternteilkampagne angewendet.Um Werte auf dem Zelleniveau einzustellen, wählen Sie Metadaten als prüfenwahl vor und tragen Sie Werte innerhalb der Zelle ein.
fr_fr: Des méta-données écrites ici seront appliquées à la campagne de parent.Pour placer des valeurs au cellule-niveau, choisissez les méta-données comme option de essai et écrivez les valeurs dans la cellule.

source: Metadata
de_de: Metadaten
fr_fr: Méta-données

source: Mailing Tags
de_de: Postsendung-Umbauten
fr_fr: Étiquettes de expédition

source: Set Time Zone
de_de: Stellen Sie Zeit Zone ein
fr_fr: Placez le fuseau horaire

source: Report Settings
de_de: Berichten Sie über Einstellungen
fr_fr: Rapportez les arrangements

source: PURL Options
de_de: SCHRAUBENDRAHT Wahlen
fr_fr: Options de MAILLE

source: Email Headers
de_de: Email überschriften
fr_fr: En-têtes d'email

source: Are you sure? All triggers will be removed and the campaign will return to sending just once.
de_de: Sind Sie sicher?Alle Auslöser werden entfernt und die Kampagne geht zu gerade einmal senden zurück.
fr_fr: Êtes-vous sûr ?Tous les déclenchements seront enlevés et la campagne reviendra à l'envoi juste une fois.

source: Are you sure? All seeds and event triggers would be removed.
de_de: Sind Sie sicher?Alle Samen und Falauslöser würden entfernt.
fr_fr: Êtes-vous sûr ?Tous les graines et déclenchements d'événement seraient enlevés.

source: Are you sure? All seeds and date triggers would be removed.
de_de: Sind Sie sicher?Alle Samen- und Datumauslöser würden entfernt.
fr_fr: Êtes-vous sûr ?Tous les déclenchements de graines et de date seraient enlevés.

source: Copy of
de_de: Copy von
fr_fr: Copy de

source: Copy Campaign:
de_de: Copy Kampagne:
fr_fr: Campagne de copy :

source: One Time Campaign
de_de: Eine Zeit Kampagne
fr_fr: Une campagne de Temps

source: Prefix (i.e. http://JohnDoe.PURLDomain.com)
de_de: Präfix (d.h. http://JohnDoe.PURLDomain.com)
fr_fr: Préfixe (c.-à-d. http://JohnDoe.PURLDomain.com)

source: Suffix (i.e. http://PURLDomain.com/JohnDoe)
de_de: Suffix (d.h. http://PURLDomain.com/JohnDoe)
fr_fr: Suffixe (c.-à-d. http://PURLDomain.com/JohnDoe)

source: Dynamic Content selection exceeds the proofing limit of 250. Please modify your selections.
de_de: Dynamische zufriedene Vorwähler übersteigt die Prüfenbegrenzung auf 250.Ändern Sie bitte Ihre Vorwähleren.
fr_fr: Le choix content dynamique dépasse la limite d'imperméabilisation de 250.Veuillez modifier vos choix.

source: Proofing...
de_de: Prüfen…
fr_fr: Imperméabilisation…

source: Week Day
de_de: Woche Tag
fr_fr: Jour de semaine

source: Weekend Day
de_de: Wochenende Tag
fr_fr: Jour de week-end

source: Sunday
de_de: Sonntag
fr_fr: Dimanche

source: Monday
de_de: Montag
fr_fr: Lundi

source: Tuesday
de_de: Dienstag
fr_fr: Mardi

source: Wednesday
de_de: Mittwoch
fr_fr: Mercredi

source: Thursday
de_de: Donnerstag
fr_fr: Jeudi

source: Friday
de_de: Freitag
fr_fr: Vendredi

source: Saturday
de_de: Samstag
fr_fr: Samedi

source: January
de_de: Januar
fr_fr: Janvier

source: February
de_de: Februar
fr_fr: Février

source: March
de_de: März
fr_fr: Mars

source: April
fr_fr: Avril

source: May
de_de: Mai
fr_fr: Mai

source: June
de_de: Juni
fr_fr: Juin

source: July
de_de: Juli
fr_fr: Juillet

source: August
fr_fr: Août

source: September
fr_fr: Septembre

source: October
de_de: Oktober
fr_fr: Octobre

source: November
fr_fr: Novembre

source: December
de_de: Dezember
fr_fr: Décembre

source: first
de_de: zuerst
fr_fr: d'abord

source: second
de_de: zweitens
fr_fr: en second lieu

source: third
de_de: drittens
fr_fr: troisième

source: fourth
de_de: viertes
fr_fr: quatrième

source: last
de_de: Letztes
fr_fr: bout

source: Start of Day
de_de: Anfang des Tages
fr_fr: Début de jour

source: End of Day
de_de: Ende des Tages
fr_fr: Fin de jour

source: hour(s)
de_de: Stunden
fr_fr: heures

source: Start of the day
de_de: Anfang des Tages
fr_fr: Début du jour

source: End of the day
de_de: Ende des Tages
fr_fr: Fin du jour

source: Run Audit
de_de: Lassen Sie Bilanz laufen
fr_fr: Courez auditent

source: Save and Audit
de_de: Außer und Bilanz
fr_fr: Économiser et auditez

source: Cannot run audit
de_de: Kann nicht Bilanz laufen lassen
fr_fr: Ne peut pas courir auditent

source: Save, Audit and Proof
de_de: Außer, Bilanz und Beweis
fr_fr: Économiser, auditez et imperméabilisez

source: Cannot run audit & send proofs:
de_de: Kann nicht Bilanz laufen lassen u. senden Sie Beweise:
fr_fr: Ne peut pas courir auditent et envoyez les preuves :

source: Select a proofing group
de_de: Wählen Sie eine Prüfengruppe vor
fr_fr: Choisissez un groupe d'imperméabilisation

source: Calculate Cells and Splits
de_de: Errechnen Sie Zellen und Spalten
fr_fr: Calculez les cellules et les fentes

source: Save, Calculate Cells and Splits
de_de: Außer, errechnen Sie Zellen und Spalten
fr_fr: Économiser, calculez les cellules et les fentes

source: Error Running Calculate Cells and Splits.
de_de: Störung Betrieb errechnen Zellen und Spalten.
fr_fr: Le fonctionnement des erreurs calculent des cellules et des fentes.

source: Send Proofs
de_de: Senden Sie Beweise
fr_fr: Envoyez les preuves

source: Save and Proof
de_de: Außer und Beweis
fr_fr: Économiser et preuve

source: Cannot run proof
de_de: Kann nicht Beweis laufen lassen
fr_fr: Ne peut pas courir la preuve

source: Relative Date
de_de: Relatives Datum
fr_fr: Date relative

source: Add preferences
de_de: Addieren Sie Präferenzen
fr_fr: Ajoutez les préférences

source: Add Attachment
de_de: Addieren Sie Zubehör
fr_fr: Ajoutez l'attachement

source: Add Reply Handlers
de_de: Addieren Sie Antwort-Zufuhren
fr_fr: Ajoutez les traiteurs de réponse

source: Add Trigger
de_de: Addieren Sie Auslöser
fr_fr: Ajoutez le déclenchement

source: Use Filter as Seed List
de_de: Benutzen Sie Filter als Samen-Liste
fr_fr: Utilisez le filtre comme liste de graine

source: Add Deduping Logic
de_de: Addieren Sie Deduping Logik
fr_fr: Ajoutez la logique de Deduping

source: Add Total Send Limit
de_de: Addieren Sie Gesamtmenge senden Begrenzung
fr_fr: Ajoutez le total envoient la limite

source: Add Special Processing
de_de: Addieren Sie die spezielle Verarbeitung
fr_fr: Ajoutez le traitement spécial

source: Limit per unique ID
de_de: Begrenzung pro einzigartige Identifikation
fr_fr: Limite par identification unique

source: Add Audience Filter
de_de: Addieren Sie Publikum Filter
fr_fr: Ajoutez le filtre d'assistances

source: Custom Audience
de_de: Kundenspezifische Publikum
fr_fr: Assistances faites sur commande

source: User Provided Only
de_de: Benutzer stellte nur zur Verfügung
fr_fr: L'utilisateur a fourni seulement

source: Partner Provided Only
de_de: Partner nur bereitgestellt
fr_fr: Associé fourni seulement

source: Both User and Partner Provided
de_de: stellten Benutzer und Partner zur Verfügung
fr_fr: Utilisateur et associé fourni

source: There was an error connecting to your Facebook account. Please authenticate with Facebook to fix the error. If the error persists, contact Customer Support.
de_de: Es gab eine Störung, die an Ihr Facebook Konto anschließt.Beglaubigen Sie bitte mit Facebook, um die Störung zu regeln.Wenn die Störung fortbesteht, treten Sie mit Kundenbetreuung in Verbindung.
fr_fr: Il y avait une erreur se reliant à votre compte de Facebook.Authentifiez svp avec Facebook pour fixer l'erreur.Si l'erreur persiste, entrez en contact avec le support à la clientèle.

source: Your currently selected Facebook Account is not connected to Messaging. Please select another.
de_de: Ihr z.Z. vorgewähltes Facebook Konto wird nicht an Nachrichtenübermittlung angeschlossen.Wählen Sie bitte andere vor.
fr_fr: Votre compte actuellement choisi de Facebook n'est pas relié à la transmission de messages.Veuillez choisir des autres.

source: Your currently selected Ad Audience wasn't found in Facebook. Please select another.
de_de: Ihr z.Z. vorgewähltes Anzeige Publikum wurde nicht in Facebook gefunden.Wählen Sie bitte andere vor.
fr_fr: Votre assistance actuellement choisie d'annonce n'a pas été trouvée dans Facebook.Veuillez choisir des autres.

source: New Custom Audience
de_de: Neue kundenspezifische Publikum
fr_fr: Nouvelles assistances faites sur commande

source: Create
de_de: Verursachen Sie
fr_fr: Créez

source: Limit Messages to one per unique ID
de_de: Begrenzung Anzeigen bis eine pro einzigartige Identifikation
fr_fr: Messages de limite à un par identification unique

source: Special Processing
de_de: Spezielle Verarbeitung
fr_fr: Traitement spécial

source: Add Special Processing Steps
de_de: Addieren Sie spezielle Verarbeitungsschritte
fr_fr: Ajoutez les étapes de transformation spéciales

source: Select EDP Audiences
de_de: Wählen Sie EDV Publikum vor
fr_fr: Choisissez les assistances d'informatique

source: Existing audience filter will be removed. Please confirm before proceeding.
de_de: Vorhandener Publikum Filter wird entfernt.Bestätigen Sie bitte, bevor Sie fortfahren.
fr_fr: Le filtre existant d'assistances sera enlevé.Confirmez svp avant la marche à suivre.

source: Confirm New Data Source
de_de: Bestätigen Sie neue Datenquelle
fr_fr: Confirmez le nouveau point d'émission de données

source: Sort by Name
de_de: Art namentlich
fr_fr: Sorte de nom

source: Sort by Date Created
de_de: Art bis zum Date Created
fr_fr: Sorte à Date Created

source: Sort by Date Updated
de_de: Art bis zum Date Updated
fr_fr: Sorte à Date Updated

source: Item has no file
de_de: Einzelteil hat keine Akte
fr_fr: L'article n'a aucun dossier

source: Select a Forward Profile
de_de: Wählen Sie ein Vorwärtsprofil vor
fr_fr: Choisissez un profil vers l'avant

source: Select a Reply Profile
de_de: Wählen Sie ein Antwort-Profil vor
fr_fr: Choisissez un profil de réponse
