Repository: GlobalLinkGitHub/GlobalLink_Repository
Catalog: GlobalLink_Applanga/*/default.po
Languages: de_de, fr_fr

source: Enter a comparison value
de_de: Tragen Sie einen Vergleich Wert ein
fr_fr: Écrivez une valeur de comparaison

source: Please add at least one Facebook criteria
de_de: Addieren Sie bitte mindestens die ein Facebook Kriterien
fr_fr: Veuillez ajouter au moins les critères d'un Facebook

source: Enter a # of Actions
de_de: Tragen Sie ein # von Tätigkeiten ein
fr_fr: Écrivez un # des actions

source: Enter a # of Friends
de_de: Tragen Sie ein # der Freunde ein
fr_fr: Écrivez un # des amis

source: Enter a Depth
de_de: Tragen Sie eine Tiefe ein
fr_fr: Écrivez une profondeur

source: Select at least one Preference, or remove the criteria
de_de: Wählen Sie mindestens eine Präferenz, vor oder entfernen Sie die Kriterien
fr_fr: Choisissez au moins une préférence, ou enlevez les critères

source: There was an error while saving. Please contact Technical Support.
de_de: Es gab eine Störung beim Speichern.Bitte Kontakt technische Unterstützung.
fr_fr: Il y avait une erreur tout en économisant.Svp appui technique de contact.

source: add top amount / sort by
de_de: addieren Sie obere Menge/Art vorbei
fr_fr: ajoutez la quantité supérieure/sorte près

source: Enter all the required values
de_de: Tragen Sie alle erforderlichen Werte ein
fr_fr: Écrivez toutes valeurs requises

source: add group by / having
de_de: fügen Sie Gruppe durch/habend hinzu
fr_fr: ajoutez par de groupe/ayant

source: Stopping calculations...
de_de: Berechnungen stoppen…
fr_fr: Arrêtant des calculs…

source: Correct the following problems with this Filter before saving:
de_de: Beheben Sie die folgenden Probleme mit diesem Filter, bevor Sie speichern:
fr_fr: Corrigez les problèmes suivants avec ce filtre avant d'économiser :

source: Double check that all And/Or options have been set correctly
de_de: Kontrollieren Sie doppelt, daß alle und/oder Wahlen richtig eingestellt worden sind
fr_fr: Vérifiez une deuxième fois que tous et/ou des options ont été placés correctement

source: Save changes to the currently edited criteria
de_de: Außer änderungen an den z.Z. redigierten Kriterien
fr_fr: Économiser des changements aux critères actuellement édités

source: Save changes to the currently edited join options
de_de: Außer änderungen an z.Z. redigiert verbinden Sie Wahlen
fr_fr: Économiser des changements au actuellement édité joignez les options

source: Double check that there are no sorting errors.
de_de: Kontrollieren Sie doppelt, daß es keine sortierenden Störungen gibt.
fr_fr: Vérifiez une deuxième fois qu'il n'y a aucune erreur assortissante.

source: Hide Stats
de_de: Fell-Notfall
fr_fr: Stat de peau

source: There was an error generating the export
de_de: Es gab eine Störung, die den Export erzeugt
fr_fr: Il y avait une erreur produisant de l'exportation

source: Warning: you have not included ReCaptcha2 code for protection against spam bots.
de_de: Warnung: Sie haben Code ReCaptcha2 für Schutz nicht gegen Spam bots eingeschlossen.
fr_fr: Avertissement : vous n'avez pas inclus le code ReCaptcha2 pour la protection contre des bots de Spam.

source: status
fr_fr: STATUT

source: Save &amp; Populate
de_de: Außer &amp; Bevölkern Sie
fr_fr: Économiser &amp; Peuplez

source: Save Only
de_de: Außer nur
fr_fr: Économiser seulement

source: Populate Only
de_de: Bevölkern Sie nur
fr_fr: Peuplez seulement

source: Are you sure you want to delete this file (%1)?
de_de: Sind Sie Sie möchten diese Akte (%1) löschen sicher?
fr_fr: Êtes-vous sûr vous voulez-vous supprimer ce dossier (%1) ?

source: Click "OK" to continue, or "Cancel" to stop
de_de: Klicken „OKAY“ fortzufahren oder „Löschen“ zum zu stoppen
fr_fr: Clic « CORRECT » pour continuer, ou « annulation » à arrêter

source: Save File Mapping
de_de: Außer dem Akte Diagramm
fr_fr: Économiser tracer de dossier

source: Load & Send
de_de: Last u. Senden Sie
fr_fr: Charge et Envoyez

source: Please set all of the required mapping options
de_de: Stellen Sie bitte alle erforderlichen abbildenwahlen ein
fr_fr: Veuillez placer toutes les options traçantes requises

source: Please select a folder to save to
de_de: Wählen Sie bitte ein Heft vor, um zu zu speichern
fr_fr: Veuillez choisir une chemise pour sauver à

source: Show All
de_de: Zeigen Sie alle
fr_fr: Montrez tous

source: Hide Empty
de_de: Fell leer
fr_fr: Peau vide

source: Commit Import
de_de: Legen Sie Import fest
fr_fr: Commettez l'importation

source: Rollback
de_de: Preissenkung
fr_fr: Baisse de prix

source: This import cannot be committed at this time.
de_de: Dieser Import kann nicht diesmal festgelegt werden.
fr_fr: Cette importation ne peut pas être commise actuellement.

source: This import cannot be rolled back at this time.
de_de: Dieser Import kann nicht diesmal zurück gerollt werden.
fr_fr: Cette importation ne peut pas être roulée en arrière actuellement.

source: Google Plus Button - %1
de_de: Google plus Taste - %1
fr_fr: Google plus le bouton - %1

source: Deleting a Google Plus Button will remove it from the Personalization Toolbox.
de_de: Das Löschen von einem Google plus Taste entfernt sie vom Personifizierung Toolbox.
fr_fr: Supprimer un Google plus le bouton l'enlèvera de la boîte à outils de personnalisation.

source: Provide Rule criteria and a Customer to publish to
de_de: Stellen Sie Richtlinie Kriterien und einen Kunden zur Verfügung, um zu zu veröffentlichen
fr_fr: Fournissez les critères de règle et un client pour éditer à

source: Please Provide a Valid Rule criteria
de_de: Stellen Sie bitte eine gültige Richtlinie Kriterien zur Verfügung
fr_fr: Veuillez fournir les critères valides d'une règle

source: Removing the Quick Rule Property will remove any currently selected Rules. Existing "Publish To Customer" selections will remain.
de_de: Das Entfernen der schnellen Richtlinie Eigenschaft entfernt alle mögliche z.Z. vorgewählten Richtlinien.Bestehende „veröffentlichen Sie zum Kunden“ Vorwähleren bleibt.
fr_fr: L'enlèvement de la propriété rapide de règle enlèvera toutes les règles actuellement choisies.« Éditez des choix existants à client » restera.

source: Changing the Quick Rule Data Field will remove any currently selected Filter Rules. Existing "Publish To Customer" selections will remain.
de_de: Schnelle Richtlinie ändernd, fangen die Daten entfernen alle mögliche z.Z. vorgewählten Filter-Richtlinien auf.Bestehende „veröffentlichen Sie zum Kunden“ Vorwähleren bleibt.
fr_fr: Changer la zone d'information rapide de règle enlèvera toutes les règles actuellement choisies de filtre.« Éditez des choix existants à client » restera.

source: The maximum file size for Manual Imports is
de_de: Die maximale Akte Größe für manuelle Importe ist
fr_fr: Le volume de fichier maximum pour les importations manuelles est

source: Digit grouping symbol is '%1'<br />Decimal symbol is '%2'
de_de: Stelle gruppierensymbol ist '%1'< Br-/Decimal> Symbol ist „%2“
fr_fr: Le symbole groupant de chiffre est 'symbole de /Decimal de Br> de %1'< est « %2 »

source: Digit grouping symbol is '%1'
de_de: Stelle gruppierensymbol ist „%1“
fr_fr: Le symbole groupant de chiffre est « %1 »

source: Please select campaign.
de_de: Wählen Sie bitte Kampagne vor.
fr_fr: Veuillez choisir la campagne.

source: Canceling and Rolling Back the import will stop all processing and prevent any data updates.
de_de: Den Import zurück annullieren und rollen stoppen, ganz zu verarbeiten und verhindern alle mögliche Datenupdates.
fr_fr: L'annulation et le roulement en arrière de l'importation cesseront de traiter tout et empêcheront toutes les mises à jour de données.

source: Click "OK" to confirm, or "Cancel" to continue with the Import.
de_de: Klicken „OKAY“ zu bestätigen oder „Löschen“, zum mit dem Import fortzufahren.
fr_fr: Clic « CORRECT » pour confirmer, ou « annulation » à continuer l'importation.

source: Please select a file.
de_de: Wählen Sie bitte eine Akte vor.
fr_fr: Veuillez choisir un dossier.

source: Please select table or a data map.
de_de: Wählen Sie bitte Tabelle oder ein Datendiagramm vor.
fr_fr: Veuillez choisir la table ou une carte de données.

source: Saving these changes may affect currently running Campaigns.
de_de: Das Speichern dieser änderungen kann z.Z. laufende Kampagnen beeinflussen.
fr_fr: Sauver ces changements peut affecter des campagnes fonctionnantes actuellement.

source: Click "Ok" to continue, or "Cancel" to leave the current settings.
de_de: Klicken „okay“ fortzufahren oder „Löschen“, zum der gegenwärtigen Einstellungen zu lassen.
fr_fr: Clic « correct » pour continuer, ou « annulation » pour laisser les arrangements courants.

source: Remove Keyword
de_de: Entfernen Sie Schlüsselwort
fr_fr: Enlevez le mot-clé

source: Enter an Account Name
de_de: Tragen Sie einen Konto-Namen ein
fr_fr: Écrivez un nom de compte

source: Enter a Channel Id
de_de: Tragen Sie eine Führung Kennzeichnung ein
fr_fr: Écrivez une identification de la Manche

source: Enter an Instance Id
de_de: Tragen Sie eine Fall-Kennzeichnung ein
fr_fr: Écrivez une identification d'exemple

source: Enter a Channel Secret
de_de: Tragen Sie ein Führung Geheimnis ein
fr_fr: Écrivez un secret de la Manche

source: Enter an Access Token
de_de: Betreten Sie ein Zugang Zeichen
fr_fr: Entrez dans une marque d'Access

source: Enter a Refresh Token
de_de: Betreten Sie ein erneuernzeichen
fr_fr: Entrez dans une marque de régénération

source: Enter a Token Expiry
de_de: Tragen Sie ein Scheinende ein
fr_fr: Écrivez une échéance symbolique

source: Channel Id
de_de: Führung Kennzeichnung
fr_fr: Identification de la Manche

source: Instance Id
de_de: Fall-Kennzeichnung
fr_fr: Identification d'exemple

source: Channel Secret
de_de: Führung Geheimnis
fr_fr: Secret de la Manche

source: Access Token
de_de: Machen Sie Zeichen zugänglich
fr_fr: Marque d'Access

source: Refresh Token
de_de: Erneuern Sie Zeichen
fr_fr: Régénérez la marque

source: Token Expiry
de_de: Scheinende
fr_fr: Échéance symbolique

source: Please enter a value for each of the following field(s): %1.
de_de: Tragen Sie bitte einen Wert für jedes vom folgenden auffangen ein:1.
fr_fr: Veuillez écrire une valeur pour chacun des champs suivants :1.

source: Please save before leaving the page!
de_de: Bitte außer, bevor die Seite gelassen wird!
fr_fr: Veuillez économiser avant laisser la page !

source: Video
de_de: Bildschirm
fr_fr: Vidéo

source: Sticker
de_de: Aufkleber
fr_fr: Autocollant

source: Rich Message
de_de: Reiche Anzeige
fr_fr: Message riche

source: Buttons
de_de: Tasten
fr_fr: Boutons

source: Carousel
de_de: Karussell
fr_fr: Carrousel

source: Image Url
de_de: Bild-URL
fr_fr: URL d'image

source: Preview Url
de_de: Vorbetrachtung-URL
fr_fr: URL de prévision

source: Video Url
de_de: Bildschirm-URL
fr_fr: URL de vidéo

source: Redirect Url
de_de: Adressieren Sie URL um
fr_fr: Réorientez l'URL

source: Link Text
de_de: Verbindung Text
fr_fr: Texte de lien

source: %1 characters left
de_de: %1 Buchstaben verließen
fr_fr: %1 caractères sont partis

source: Note: Minimum one action is required. Only one action is allowed per area
de_de: Anmerkung:Tätigkeit des Minimums eins wird angefordert.Nur eine Tätigkeit wird pro Bereich erlaubt
fr_fr: Note:L'action du minimum un est exigée.On permet seulement une action par secteur

source: Note: Because of the height limitation for buttons template messages, the lower part of the text display area will get cut off if the height limitation is exceeded. For this reason, depending on the character width, the message text may not be fully displayed even when it is within the character limits.
de_de: Anmerkung:Wegen der Höhe Beschränkung für Tasten Schablone Anzeigen, erhält das untere Teil des TextBildschirmbereichs abgeschnitten, wenn die Höhe Beschränkung überstiegen wird.Aus diesem Grund abhängig von der Buchstabe Breite, kann der Anzeige Text möglicherweise nicht völlig angezeigt werden, selbst wenn er innerhalb der Buchstabe Begrenzungen ist.
fr_fr: Note:En raison de la limitation de taille pour des messages de calibre de boutons, la partie plus inférieure de la zone de visualisation des textes obtiendra découpée si la limitation de taille est excédée.Pour cette raison, selon la largeur du caractère, le texte de message ne peut être entièrement montré même lorsqu'il est dans les limites de caractère.

source: Note: Because of the height limitation for buttons template messages...
de_de: Anmerkung:Wegen der Höhe Beschränkung für Tasten Schablone Anzeigen…
fr_fr: Note:En raison de la limitation de taille pour des messages de calibre de boutons…

source: Message Content
de_de: Anzeige Inhalt
fr_fr: Contenu de message

source: New
de_de: Neu
fr_fr: Nouveau

source: Preview Content
de_de: Vorbetrachtung-Inhalt
fr_fr: Contenu de prévision

source: All %1
de_de: Alle %1
fr_fr: Chacun des %1

source: Please enter date and time
de_de: Erreichen Sie bitte Datum und Zeit
fr_fr: Veuillez écrire la date et l'heure

source: Loading %1 &hellip;
de_de: Laden %1 &hellip;
fr_fr: Chargement de %1 &hellip;

source: Error 404: Page not found
de_de: Störung 404:Seite nicht gefunden
fr_fr: Erreur 404 :Page non trouvée

source: Error 500: Internal Server Error
de_de: Störung 500:Interne Bediener-Störung
fr_fr: Erreur 500 :Erreur interne de serveur

source: Enter URL above and press<br />Load Webpage Now<br />to select area to capture
de_de: Geben Sie URL oben und pressbr< /Load> Webseite Nowbr< /to> auserwählten Bereich ein, um gefangenzunehmen
fr_fr: Entrez dans l'URL ci-dessus et la région< choisie> de Nowbr /to< de page Web> de /Load de pressbr pour capturer

source: URL is required
de_de: URL wird angefordert
fr_fr: L'URL est exigé

source: Width must be greater than 0
de_de: Breite muß als 0 grösser sein
fr_fr: La largeur doit être 0 plus grand que

source: Height must be greater than 0
de_de: Höhe muß als 0 grösser sein
fr_fr: La taille doit être 0 plus grand que

source: Selection X must be greater than 0
de_de: Vorwähler X muß als 0 grösser sein
fr_fr: Le choix X doit être 0 plus grand que

source: Selection Y must be greater than 0
de_de: Vorwähler Y muß als 0 grösser sein
fr_fr: Le choix Y doit être 0 plus grand que

source: Selection width must be greater than 0
de_de: Vorwählerbreite muß als 0 grösser sein
fr_fr: La largeur de choix doit être 0 plus grand que

source: Selection height must be greater than 0
de_de: Vorwählerhöhe muß als 0 grösser sein
fr_fr: La taille de choix doit être 0 plus grand que

source: The following errors must be corrected before saving:
de_de: Die folgenden Störungen müssen behoben werden, bevor man speichert:
fr_fr: Les erreurs suivantes doivent être corrigées avant d'économiser :

source: Match rule must be selected when adding a new rule/block.
de_de: Gleichrichtlinie muß vorgewählt werden, wenn man eine neue Richtlinie/einen Block addiert.
fr_fr: La règle de match doit être choisie en ajoutant une nouveaux règle/bloc.

source: Click "Ok" to return and select match rule from dropdown to continue.
de_de: Klicken Sie „okay“ an, Gleichrichtlinie von dropdown zurückzubringen und vorzuwählen, um fortzufahren.
fr_fr: Cliquez « correct » pour renvoyer et choisir la règle de match de dropdown pour continuer.

source: Setting Rule/Block Pair...
de_de: Einstellung Richtlinie/Block-Paar…
fr_fr: Plaçant la règle/paire de bloc…

source: Saving Block...
de_de: Speichernder Block…
fr_fr: Bloc économisant…

source: Provide a Rule criteria
de_de: Stellen Sie eine Richtlinie Kriterien zur Verfügung
fr_fr: Fournissez les critères d'une règle

source: Please select a valid External Content Block
de_de: Wählen Sie bitte einen gültigen externen zufriedenen Block vor
fr_fr: Veuillez choisir un bloc content externe valide

source: New Content Block
de_de: Neuer zufriedener Block
fr_fr: Nouveau bloc content

source: Removing the Quick Rule Property will remove any currently selected Rules. Existing Content Blocks will remain.
de_de: Das Entfernen der schnellen Richtlinie Eigenschaft entfernt alle mögliche z.Z. vorgewählten Richtlinien.Vorhandene zufriedene Blöcke bleiben.
fr_fr: L'enlèvement de la propriété rapide de règle enlèvera toutes les règles actuellement choisies.Les blocs contents existants demeureront.

source: Changing the Quick Rule Data Field will remove any currently selected Filter Rules. Existing Content Blocks will remain.
de_de: Schnelle Richtlinie ändernd, fangen die Daten entfernen alle mögliche z.Z. vorgewählten Filter-Richtlinien auf.Vorhandene zufriedene Blöcke bleiben.
fr_fr: Changer la zone d'information rapide de règle enlèvera toutes les règles actuellement choisies de filtre.Les blocs contents existants demeureront.

source: Please save the current Rule/Block Pair
de_de: Bitte außer der gegenwärtigen Richtlinie/dem Block-Paar
fr_fr: Veuillez économiser la règle/paire courantes de bloc

source: Select a Data File Template
de_de: Wählen Sie eine Datei-Schablone vor
fr_fr: Choisissez un calibre de fichier de données

source: Removing the Quick Rule Property will remove any currently selected Rules. Existing Data Files will remain.
de_de: Das Entfernen der schnellen Richtlinie Eigenschaft entfernt alle mögliche z.Z. vorgewählten Richtlinien.Vorhandene Dateien bleiben.
fr_fr: L'enlèvement de la propriété rapide de règle enlèvera toutes les règles actuellement choisies.Les fichiers de données existants resteront.

source: Changing the Quick Rule Data Field will remove any currently selected Filter Rules. Existing Data Files will remain.
de_de: Schnelle Richtlinie ändernd, fangen die Daten entfernen alle mögliche z.Z. vorgewählten Filter-Richtlinien auf.Vorhandene Dateien bleiben.
fr_fr: Changer la zone d'information rapide de règle enlèvera toutes les règles actuellement choisies de filtre.Les fichiers de données existants resteront.

source: Please save the current Rule/File Pair
de_de: Bitte außer der gegenwärtigen Richtlinie/dem Akte Paar
fr_fr: Veuillez économiser la règle/paire courantes de dossier

source: That Data Field is already mapped to the XML Document
de_de: Daß Daten auffangen, wird bereits zum XML Dokument abgebildet
fr_fr: Cette zone d'information est déjà tracée au document de XML

source: Save Join Details
de_de: Außer verbinden Sie Details
fr_fr: Économiser joignez les détails

source: No Filter Applied
de_de: Kein Filter traf zu
fr_fr: Aucun filtre appliqué

source: Browser Warning
de_de: Datenbanksuchroutine-Warnung
fr_fr: Avertissement de navigateur

source: Access Denied
de_de: Zugang verweigerte
fr_fr: Access nié

source: Successfully Merged
de_de: Erfolgreich vermischt
fr_fr: Avec succès fusionné

source: Manual merge failed. Please close the window and try again. If the problem persists, please contact technical support
de_de: Manuelles Mischen fiel aus.Schließen Sie bitte das Fenster und den Versuch wieder.Wenn das Problem fortbesteht, bitte technische Unterstützung des Kontaktes
fr_fr: La fusion manuelle a échoué.Veuillez clôturer la fenêtre et l'essai encore.Si le problème persiste, veuillez l'appui technique de contact

source: Merging records is not something that can be rolled back or undone.
de_de: Aufzeichnungen zu vermischen ist nicht etwas, das zurück gerollt werden oder annuliert werden kann.
fr_fr: Le fusionnement des disques n'est pas quelque chose qui peut être roulé en arrière ou défait.

source: The symbol cannot have special characters or spaces.
de_de: Das Symbol kann nicht Sonderzeichen oder Räume haben.
fr_fr: Le symbole ne peut pas avoir les caractères spéciaux ou les espaces.

source: New Display Name
de_de: Neuer Anzeige Name
fr_fr: Nouveau nom d'affichage

source: New Symbol
de_de: Neues Symbol
fr_fr: Nouveau symbole

source: Predefined Option
de_de: Vorbestimmte Wahl
fr_fr: Option prédéfinie

source: Remaining Message Size:
de_de: Restliche Anzeige Größe:
fr_fr: Taille restante de message :

source: Note: Final message size will vary based on actual personalization values. Messages exceeding %1 KB in size will not be sent.
de_de: Anmerkung:Abschließende Anzeige Größe verändert sich gegründet auf tatsächlichen Personifizierung Werten.Die Anzeigen, die %1 KBs in der Größe übersteigen, werden nicht gesendet.
fr_fr: Note:La taille finale de message changera basé sur des valeurs réelles de personnalisation.Des messages excédant %1 KBs dans la taille ne seront pas envoyés.

source: Remaining Characters:
de_de: Restliche Buchstaben:
fr_fr: Caractères restants :

source: Note: Final character count and number of messages may vary based on exact personalization and encoding values
de_de: Anmerkung:Schlußzeichenzählimpuls und Zahl der Anzeigen können sich verändern gegründet auf genauer Personifizierung und kodierenwerten
fr_fr: Note:Le compte de caractère final et le nombre de messages peuvent changer basé sur la personnalisation exacte et les valeurs de codage

source: Max message size of %1 KB exceeded. Please reduce your text or the size of your image/video
de_de: Maximale Anzeige Größe von %1 KBs überstiegen.Verringern Sie bitte Ihren Text oder die Größe Ihres Bildes/Bildschirmes
fr_fr: La taille maximum de message de %1 KBs a excédé.Veuillez réduire votre texte ou la taille de votre image/vidéo

source: Upload more files or create and organize your items
de_de: Hochladen Sie mehr Akten oder verursachen Sie und organisieren Sie Ihre Einzelteile
fr_fr: Téléchargez plus de dossiers ou créez et organisez vos articles

source: Select a folder for your hosted files or add an item.
de_de: Wählen Sie ein Heft für Ihre bewirteten Akten vor oder addieren Sie ein Einzelteil.
fr_fr: Choisissez une chemise pour vos dossiers accueillis ou ajoutez un article.

source: There are errors on the page. You must correct any errors before saving.
de_de: Es gibt Störungen auf der Seite.Sie müssen alle mögliche Störungen beheben, bevor Sie speichern.
fr_fr: Il y a des erreurs à la page.Vous devez corriger toutes les erreurs avant d'économiser.

source: Open Selected
de_de: Öffnen Sie sich vorgewählt
fr_fr: Ouvrez-vous choisi

source: You have already started saving. Please wait for results to process.
de_de: Sie haben bereits das Speichern begonnen.Bitte Wartezeit für Resultate zum Prozeß.
fr_fr: Vous avez déjà commencé économiser.Svp attente des résultats au processus.

source: This name is available
de_de: Dieser Name ist vorhanden
fr_fr: Ce nom est disponible

source: This name is not available
de_de: Dieser Name ist nicht vorhanden
fr_fr: Ce nom n'est pas disponible

source: Sorry! We could not receive your feedback at this time.
de_de: Traurig!Wir könnten nicht Ihr Rückgespräch diesmal empfangen.
fr_fr: Désolé !Nous ne pourrions pas recevoir votre rétroaction actuellement.

source: Select a File
de_de: Wählen Sie eine Akte vor
fr_fr: Choisissez un dossier

source: Deleting a block will remove it from the Personalization Toolbox.
de_de: Das Löschen eines Blockes entfernt ihn vom Personifizierung Toolbox.
fr_fr: Supprimer un bloc l'enlèvera de la boîte à outils de personnalisation.

source: Choose "OK" to delete, or "Cancel" to leave the block.
de_de: Wählen Sie „OKAY“ zu löschen oder „das Löschen“, zum des Blockes zu lassen.
fr_fr: Choisissez « CORRECT » pour supprimer, ou la « annulation » pour laisser le bloc.

source: You cannot pick more than 50 broad categories
de_de: Sie können nicht mehr als 50 ausgedehnte Kategorien auswählen
fr_fr: Vous ne pouvez pas sélectionner plus de 50 larges catégories

source: You clicked on: %1
de_de: Sie klickten an:1.
fr_fr: Vous avez cliqué dessus :1.

source: Delay
de_de: Verzögert
fr_fr: Retardez

source: Decision
de_de: Entscheidung
fr_fr: Décision

source: A Decision cannot be set here
de_de: Eine Entscheidung kann nicht hier eingestellt werden
fr_fr: Une décision ne peut pas être placée ici

source: A Time Delay cannot be set here
de_de: Verspätung kann nicht hier eingestellt werden
fr_fr: Un Moment retardent ne peut pas être placé ici
