Repository: GlobalLinkGitHub/GlobalLink_Repository
Catalog: GlobalLink_Applanga/*/default.po
Languages: de_de, fr_fr

source: A Campaign Filter cannot be set here
de_de: Ein Kampagne Filter kann nicht hier eingestellt werden
fr_fr: Un filtre de campagne ne peut pas être placé ici

source: A Campaign Date cannot be set here
de_de: Ein Kampagne Datum kann nicht hier eingestellt werden
fr_fr: Une date de campagne ne peut pas être fixée ici

source: A Campaign Event cannot be set here
de_de: Ein Kampagne Fall kann nicht hier eingestellt werden
fr_fr: Un événement de campagne ne peut pas être placé ici

source: Campaign Delivery cannot be set here
de_de: Kampagne Anlieferung kann nicht hier eingestellt werden
fr_fr: La livraison de campagne ne peut pas être placée ici

source: A Form Source cannot be set here
de_de: Eine Form-Quelle kann nicht hier eingestellt werden
fr_fr: Une source de forme ne peut pas être placée ici

source: A Form Submission cannot be set here
de_de: Eine Form-Unterordnung kann nicht hier eingestellt werden
fr_fr: Une soumission de forme ne peut pas être placée ici

source: FTP Update cannot be set here
de_de: Ftp Update kann nicht hier eingestellt werden
fr_fr: La mise à jour de ftp ne peut pas être placée ici

source: An Activity Source cannot be set here
de_de: Eine Tätigkeit Quelle kann nicht hier eingestellt werden
fr_fr: Une source d'activité ne peut pas être placée ici

source: Activity cannot be set here
de_de: Tätigkeit kann nicht hier eingestellt werden
fr_fr: L'activité ne peut pas être placée ici

source: Absence of an Activity cannot be set here
de_de: Fehlen einer Tätigkeit kann nicht hier eingestellt werden
fr_fr: L'absence d'une activité ne peut pas être placée ici

source: Drag this to the diagram to create a new vertex
de_de: Schleppen Sie dieses zum Diagramm, um einen neuen Gipfel zu verursachen
fr_fr: Traînez ceci au diagramme pour créer un nouveau sommet

source: Save Delay
de_de: Abwehr verzögert
fr_fr: Économiser retardez

source: Save Decision
de_de: Außer Entscheidung
fr_fr: Économiser la décision

source: Regular Campaign
de_de: Regelmäßige Kampagne
fr_fr: Campagne régulière

source: Campaign-Regular
de_de: Kampagne-Regelmäßig
fr_fr: Campagne-Régulier

source: Date Calculated Campaign
de_de: Datum errechnete Kampagne
fr_fr: Campagne calculée par date

source: Campaign-Date
de_de: Kampagne-Datum
fr_fr: Campagne-Date

source: Event Trigger Campaign
de_de: Fall-Triggerkampagne
fr_fr: Campagne de déclenchement d'événement

source: Campaign-Event
de_de: Kampagne-Fall
fr_fr: Campagne-Événement

source: Web Form
de_de: Netz-Form
fr_fr: Forme de Web

source: FTP Import
fr_fr: Importation de ftp

source: Mobile Keyword
de_de: Bewegliches Schlüsselwort
fr_fr: Mot-clé mobile

source: Facebook Comment
de_de: Facebook Anmerkung
fr_fr: Commentaire de Facebook

source: Open HTML
de_de: Öffnen Sie HTML
fr_fr: Ouvrez le HTML

source: Bounce
de_de: Schlag
fr_fr: Rebond

source: Opt-Out
de_de: Optativ-Heraus
fr_fr: OPT-Dehors

source: Absence of a Form Submission cannot be set here
de_de: Fehlen einer Form-Unterordnung kann nicht hier eingestellt werden
fr_fr: L'absence d'une soumission de forme ne peut pas être placée ici

source: days
de_de: Tage
fr_fr: jours

source: Campaign: Regular
de_de: Kampagne:Regelmäßig
fr_fr: Campagne :Régulier

source: Campaign: Date
de_de: Kampagne:Datum:
fr_fr: Campagne :Date :

source: Campaign: Event
de_de: Kampagne:Fall
fr_fr: Campagne :Événement

source: Enter a valid number for the column sequence or fixed position.
de_de: Tragen Sie eine gültige Zahl für die Spalte Reihenfolge oder die örtlich festgelegte Position ein.
fr_fr: Écrivez un nombre valide pour l'ordre de colonne ou à position fixe.

source: Removing the Quick Rule Property will remove any currently selected Rules. Existing Values will remain.
de_de: Das Entfernen der schnellen Richtlinie Eigenschaft entfernt alle mögliche z.Z. vorgewählten Richtlinien.Vorhandene Werte bleiben.
fr_fr: L'enlèvement de la propriété rapide de règle enlèvera toutes les règles actuellement choisies.Les valeurs existantes demeureront.

source: Changing the Quick Rule Data Field will remove any currently selected Filter Rules. Existing Values will remain.
de_de: Schnelle Richtlinie ändernd, fangen die Daten entfernen alle mögliche z.Z. vorgewählten Filter-Richtlinien auf.Vorhandene Werte bleiben.
fr_fr: Changer la zone d'information rapide de règle enlèvera toutes les règles actuellement choisies de filtre.Les valeurs existantes demeureront.

source: Finish editing the current rule by clicking "Apply Changes" or the cancel button before saving.
de_de: Das Ende, welches die gegenwärtige Richtlinie redigiert, indem es „klickt, wenden änderungen“ oder die Löschentaste an, bevor es speichert.
fr_fr: La finition éditant la règle courante en cliquant « appliquent les changements » ou le bouton d'annulation avant d'économiser.

source: Applications belonging to this group
de_de: Anwendungen, die dieser Gruppe gehören
fr_fr: Applications appartenant à ce groupe

source: Add Application
de_de: Addieren Sie Anwendung
fr_fr: Ajoutez l'application

source: Configurations belonging to this group
de_de: Konfigurationen, die dieser Gruppe gehören
fr_fr: Configurations appartenant à ce groupe

source: Add Configuration
de_de: Addieren Sie Konfiguration
fr_fr: Ajoutez la configuration

source: Application Name
de_de: Anwendung Name
fr_fr: Nom d'application

source: Application ID
de_de: Anwendung Identifikation
fr_fr: Identification d'application

source: This group has no applications.
de_de: Diese Gruppe hat keine Anwendungen.
fr_fr: Ce groupe n'a aucune application.

source: This group has no configurations.
de_de: Diese Gruppe hat keine Konfigurationen.
fr_fr: Ce groupe n'a aucune configuration.

source: Delete Application
de_de: Löschung-Anwendung
fr_fr: Application d'effacement

source: Configuration Name
de_de: Konfiguration Name
fr_fr: Nom de configuration

source: Push Notification Template
de_de: Drücken Sie Mitteilung Schablone
fr_fr: Poussez le calibre d'avis

source: Enter Configuration Name
de_de: Tragen Sie Konfiguration Namen ein
fr_fr: Écrivez le nom de configuration

source: That configuration name already exists
de_de: Daß Konfiguration Name bereits besteht
fr_fr: Que le nom de configuration existe déjà

source: Change Configuration Name
de_de: Ändern Sie Konfiguration Namen
fr_fr: Changez le nom de configuration

source: Save Configuration Name
de_de: Außer Konfiguration Namen
fr_fr: Économiser le nom de configuration

source: Save Configuration
de_de: Außer Konfiguration
fr_fr: Économiser la configuration

source: Delete Configuration
de_de: Löschung-Konfiguration
fr_fr: Configuration d'effacement

source: Edit Application
de_de: Redigieren Sie Anwendung
fr_fr: Éditez l'application

source: Remove Application
de_de: Entfernen Sie Anwendung
fr_fr: Enlevez l'application

source: Error while deleting application.
de_de: Störung beim Löschen von Anwendung.
fr_fr: Erreur tout en supprimant l'application.

source: Error while saving configuration.
de_de: Störung beim Speichern von Konfiguration.
fr_fr: Erreur tout en sauvant la configuration.

source: Error while changing name.
de_de: Störung beim Ändern des Namens.
fr_fr: Erreur tout en changeant le nom.

source: Remove Configuration
de_de: Entfernen Sie Konfiguration
fr_fr: Enlevez la configuration

source: Error while deleting Configuration.
de_de: Störung beim Löschen von Konfiguration.
fr_fr: Erreur tout en supprimant la configuration.

source: Error while changing template.
de_de: Störung beim Ändern der Schablone.
fr_fr: Erreur tout en changeant le calibre.

source: Application Name Required
de_de: Anwendung Name erforderte
fr_fr: Nom d'application requis

source: Certificate Password Required
de_de: Bescheinigung Kennwort erforderte
fr_fr: Le mot de passe de certificat a exigé

source: Valid Certificate File Required
de_de: Gültige Bescheinigung Akte erfordert
fr_fr: Dossier valide de certificat requis

source: Google API Key Required
de_de: Google API Schlüssel erfordert
fr_fr: La clef de Google api a exigé

source: Rename The Item
de_de: Benennen Sie das Einzelteil um
fr_fr: Retitrez l'article

source: Error while saving data.
de_de: Störung beim Speichern von Daten.
fr_fr: Erreur tout en sauvant des données.

source: Error while getting data.
de_de: Störung beim Erhalten von Daten.
fr_fr: Erreur tout en obtenant des données.

source: Campaign Record Details
de_de: Kampagne Rekorddetails
fr_fr: Détails record de campagne

source: Form Submission Parameter Details
de_de: Bilden Sie Unterordnung-Parameter-Details
fr_fr: Formez les détails de paramètre de soumission

source: Deleted Item(s) are canceled and cannot be resumed or restarted once restored. Do you wish to Restore the Item(s)?
de_de: Gelöschte Posten werden storniert und können nicht wieder aufgenommen werden oder wiederbegonnen werden einmal wieder hergestellt worden.Möchten Sie die Einzelteile wieder herstellen?
fr_fr: Des articles supprimés sont décommandés et ne peuvent pas être repris ou remis en marche une fois reconstitué.Souhaitez-vous reconstituer les articles ?

source: There was an error when restoring the item. Please try again, if the problem continues please contact support.
de_de: Es gab eine Störung, als, das Einzelteil wieder herstellend.Versuchen Sie bitte noch einmal, wenn das Problem bitte Kontaktunterstützung fortbesteht.
fr_fr: Il y avait une erreur en reconstituant l'article.Essayez svp encore, si le problème continue svp l'appui de contact.

source: Unknown
de_de: Unbekannt
fr_fr: Inconnu

source: Device Types
de_de: Einheitentypen
fr_fr: Types de dispositif

source: Has Touchscreen
de_de: Hat berührungssensitives Bildschirm
fr_fr: A l'écran tactile

source: Screen Sizes
de_de: Bildumfang
fr_fr: Tailles d'écran

source: Is Email Browser
de_de: Ist email Datenbanksuchroutine
fr_fr: Est le navigateur d'email

source: Hardware
de_de: Kleinteile
fr_fr: Matériel

source: Platforms
de_de: Plattformen
fr_fr: Plateformes

source: Browsers
de_de: Datenbanksuchroutinen
fr_fr: Navigateurs

source: Browser
de_de: Datenbanksuchroutine
fr_fr: Navigateur

source: Opens by Browser
de_de: Öffnet sich durch Browser
fr_fr: S'ouvre par Browser

source: Clicks by Browser
de_de: Klicken durch Browser
fr_fr: Clics par Browser

source: Screen Size
de_de: Bildumfang
fr_fr: Taille d'écran

source: Opened Using Email Client?
de_de: Geöffnet, email Klienten verwendend?
fr_fr: Ouvert en utilisant le client d'email ?

source: Clicked Using Email Client?
de_de: Geklickt, email Klienten verwendend?
fr_fr: Cliqué en utilisant le client d'email ?

source: Opens
de_de: Öffnet sich
fr_fr: S'ouvre

source: Open %
de_de: Öffnen Sie %
fr_fr: Ouvrez %

source: Average Opens
de_de: Durchschnitt öffnet sich
fr_fr: La moyenne s'ouvre

source: Openers
de_de: Öffner
fr_fr: Ouvreurs

source: Opened Multiple Times
de_de: Geöffnete mehrfache Zeiten
fr_fr: Périodes multiples ouvertes

source: Clicks
de_de: Klicken
fr_fr: Clics

source: Click %
de_de: Klicken %
fr_fr: Clic %

source: Average Click
de_de: Durchschnittliches Klicken
fr_fr: Clic moyen

source: Clicked Multiple Times
de_de: Angeklickte mehrfache Zeiten
fr_fr: Périodes multiples cliquées

source: Opens by Option
de_de: Öffnet sich durch Option
fr_fr: S'ouvre par Option

source: Clicks by Option
de_de: Klicken durch Option
fr_fr: Clics par Option

source: no timeline data
de_de: keine timeline Daten
fr_fr: aucunes données de chronologie

source: Received
de_de: Empfangen
fr_fr: Reçu

source: Campaign
de_de: Kampagne
fr_fr: Campagne

source: Reads
de_de: Liest
fr_fr: Lit

source: Shares
de_de: Anteile
fr_fr: Parts

source: Likes
de_de: Gleiche
fr_fr: Goûts

source: Social Views
de_de: Sozialansichten
fr_fr: Vues sociales

source: Form Subs
de_de: Bilden Sie Unterseeboote
fr_fr: Formez les sous-marins

source: SMS Response
de_de: SMS Antwort
fr_fr: Réponse de SMS

source: there are no link clicks
de_de: es gibt kein Verbindung Klicken
fr_fr: il n'y a aucun clic de lien

source: there are no link tags
de_de: es gibt keine Verbindung Umbauten
fr_fr: il n'y a aucune étiquette de lien

source: there is no form activity
de_de: es gibt keine Formtätigkeit
fr_fr: il n'y a aucune activité de forme

source: there are no form submissions
de_de: es gibt keine Formunterordnungen
fr_fr: il n'y a aucune soumission de forme

source: there is no web event activity
de_de: es gibt keine Netzfalltätigkeit
fr_fr: il n'y a aucune activité d'événement de Web

source: there are no web events
de_de: es gibt keine Netzfälle
fr_fr: il n'y a aucun événement de Web

source: there is no access and location activity
de_de: es gibt keine Zugang und Position Tätigkeit
fr_fr: il n'y a aucune activité d'accès et d'endroit

source: there are no mobile responses
de_de: es gibt keine beweglichen Antworten
fr_fr: il n'y a aucune réponse mobile

source: there are no bounces
de_de: es gibt keine Schläge
fr_fr: il n'y a aucun rebond

source: there is no opt-out activity
de_de: es gibt keine Tätigkeit Optativ-heraus
fr_fr: il n'y a aucune activité OPT-dehors

source: there is no domain breakdown
de_de: es gibt keinen Gebiet Zusammenbruch
fr_fr: il n'y a aucune panne de domaine

source: To see the most recent activity data in the graph be sure to Save and Calculate again and do not select an end date in the future
de_de: Um neueste Tätigkeit zu sehen wählen die Daten im Diagramm sicher zu sein wieder zu speichern und zu errechnen und nicht ein Ende Datum zukünftig vor
fr_fr: Pour voir l'activité la plus récente les données dans le graphique être sûre de sauver et calculer encore et ne choisissent pas une date d'extrémité à l'avenir

source: there is no timeline data
de_de: es gibt keine timeline Daten
fr_fr: il n'y a aucune donnée de chronologie

source: there are no comparisons
de_de: es gibt keine Vergleiche
fr_fr: il n'y a aucune comparaison

source: Download Report Metrics and Statistics
de_de: Download-Report-Metrik und Statistiken
fr_fr: Métrique et statistiques de rapport de téléchargement

source: Google Analytics authentication has failed. Please contact your administrator.
de_de: Google Analytics Authentisierung ist ausgefallen.Treten Sie bitte mit Ihrem Verwalter in Verbindung.
fr_fr: L'authentification de Google Analytics a échoué.Veuillez contacter votre administrateur.

source: Google Analytics authentication has failed, or no active accounts found. Please contact your administrator.
de_de: Google Analytics Authentisierung ist ausgefallen oder keine aktiven Konten gefunden.Treten Sie bitte mit Ihrem Verwalter in Verbindung.
fr_fr: L'authentification de Google Analytics a échoué, ou compte actif n'a pas trouvé.Veuillez contacter votre administrateur.

source: There is no data to display.
de_de: Es gibt keine anzuzeigen Daten.
fr_fr: Il n'y a aucune donnée à montrer.

source: Loading Chart...
de_de: Laden-Diagramm…
fr_fr: Diagramme de chargement…

source: Week
de_de: Woche
fr_fr: Semaine

source: number
de_de: Zahl
fr_fr: nombre

source: No Click Data
de_de: Keine Klicken-Daten
fr_fr: Aucunes données de clic

source: there are no Facebook Ad data
de_de: es gibt keine Facebook Anzeige Daten
fr_fr: il n'y a aucune donnée d'annonce de Facebook

source: Report chart currency: %1
de_de: Berichten Sie über Diagrammwährung:1.
fr_fr: Rapportez la devise de diagramme :1.

# bounce
source: Hard
de_de: Stark
fr_fr: Dur

# bounce
source: Soft
de_de: Weich
fr_fr: Doux

# bounce
source: Temporary
de_de: Temporär
fr_fr: Provisoire

source: Table View
de_de: Tabelle Ansicht
fr_fr: Vue de Tableau

source: Most Opens
de_de: Die meisten öffnet sich
fr_fr: Les la plupart s'ouvrent

source: Least Opens
de_de: Wenig öffnet sich
fr_fr: Mineur s'ouvre

source: Most Openers
de_de: Die meisten öffner
fr_fr: La plupart des ouvreurs

source: Most Multiple Opens
de_de: Am meisten öffnet sich Mehrfachverbindungsstelle
fr_fr: Plus le multiple s'ouvre

source: Most Clicks
de_de: Das meiste Klicken
fr_fr: La plupart des clics

source: Least Clicks
de_de: Wenig Klicken
fr_fr: Moindres clics

source: Most Clickers
de_de: Das meiste Clickers
fr_fr: La plupart de Clickers

source: Most Multiple Clicks
de_de: Das meiste Mehrfachverbindungsstelle Klicken
fr_fr: La plupart des clics de multiple

source: Clicks %
de_de: Klickt % an
fr_fr: Clique %

source: Average Clicks
de_de: Durchschnittliches Klicken
fr_fr: Clics moyens

source: Multiple Clicks
de_de: Mehrfaches Klicken
fr_fr: Clics multiples

source: Opens %
de_de: Öffnet %
fr_fr: Ouvre %

source: Multiple Opens
de_de: Mehrfachverbindungsstelle öffnet sich
fr_fr: Le multiple s'ouvre

source: Region
fr_fr: Région

source: Link
de_de: Verbindung
fr_fr: Lien

source: Form
fr_fr: Forme

source: SMS Keyword
de_de: SMS Schlüsselwort
fr_fr: Mot-clé de SMS

source: Save Goal
de_de: Außer Ziel
fr_fr: Économiser le but

source: Please select a metric for the goal
de_de: Wählen Sie bitte ein metrisches für das Ziel vor
fr_fr: Veuillez choisir un métrique pour le but

source: Remove Domain
de_de: Entfernen Sie Gebiet
fr_fr: Enlevez le domaine

source: Add tag to report
de_de: Fügen Sie Umbau Report hinzu
fr_fr: Ajoutez l'étiquette au rapport

source: Changing the Data Source type will clear any currently selected data sources.
de_de: Das Ändern der Datenquelleart löscht alle mögliche z.Z. vorgewählten Datenquellen.
fr_fr: Changer le type de point d'émission de données dégagera tous les points d'émission actuellement choisis.

source: Click "Ok" to continue, or "Cancel" to leave the current data sources.
de_de: Klicken „okay“ fortzufahren oder „Löschen“, zum der gegenwärtigen Datenquellen zu lassen.
fr_fr: Clic « correct » pour continuer, ou « annulation » pour laisser les points d'émission courants.

source: Select a Campaign that has been launched
de_de: Wählen Sie eine Kampagne vor, die ausgestoßen worden ist
fr_fr: Choisissez une campagne qui a été lancée

source: Search for '%1'
de_de: Suche nach „%1“
fr_fr: Recherche de « %1 »

source: Enter Item Search Phrase
de_de: Tragen Sie Einzelteil-Suchphrase ein
fr_fr: Écrivez l'expression de recherche d'article

source: Enter Record Search Phrase
de_de: Tragen Sie Rekordsuchphrase ein
fr_fr: Écrivez l'expression record de recherche

source: Save and Send Email
de_de: Außer und senden Sie email
fr_fr: Économiser et envoyez l'email

source: Save Group
de_de: Außer Gruppe
fr_fr: Économiser le groupe

source: Save Policy
de_de: Außer Politik
fr_fr: Économiser la politique

source: Updating Status...
de_de: Aktualisierung Status…
fr_fr: Mettant à jour le statut…

source: Activate User
de_de: Aktivieren Sie Benutzer
fr_fr: Activez l'utilisateur

source: This user is now disabled
de_de: Dieser Benutzer wird jetzt gesperrt
fr_fr: Cet utilisateur est maintenant neutralisé

source: Deactivate User
de_de: Entaktivieren Sie Benutzer
fr_fr: Mettez l'utilisateur hors tension

source: This user is now enabled
de_de: Dieser Benutzer wird jetzt ermöglicht
fr_fr: Cet utilisateur est maintenant permis

source: Add New List Member
de_de: Addieren Sie neues Liste Mitglied
fr_fr: Ajoutez le nouveau membre de liste

source: This value must be an email
de_de: Dieser Wert muß ein email sein
fr_fr: Cette valeur doit être un email

source: This value must be an integer
de_de: Dieser Wert muß eine Ganzzahl sein
fr_fr: Cette valeur doit être un nombre entier

source: This value must be a big integer
de_de: Dieser Wert muß eine grosse Ganzzahl sein
fr_fr: Cette valeur doit être un grand nombre entier

source: From Address matches To Address in Email Submission Handler
de_de: Von der Adresse paßt zur Adresse in der email Unterordnung-Zufuhr zusammen
fr_fr: Des matchs d'adresse à adresser dans le traiteur de soumission d'email

source: There was an error when adding a From Address. Please try again, if the problem continues please contact support.
de_de: Es gab eine Störung, als, a von der Adresse hinzufügend.Versuchen Sie bitte noch einmal, wenn das Problem bitte Kontaktunterstützung fortbesteht.
fr_fr: Il y avait une erreur en ajoutant a d'adresse.Essayez svp encore, si le problème continue svp l'appui de contact.

source: Please enter a from name.
de_de: Tragen Sie bitte a vom Namen ein.
fr_fr: Veuillez écrire a du nom.

source: Please enter a valid from address.
de_de: Betreten Sie bitte ein gültiges von der Adresse.
fr_fr: Veuillez entrer dans un valide de l'adresse.

source: This regex already exists.
de_de: Dieses regex besteht bereits.
fr_fr: Ce regex existe déjà.

source: Cannot cancel already cancelled campaign.
de_de: Kann nicht bereits annullierte Kampagne annullieren.
fr_fr: Ne peut pas décommander la campagne déjà décommandée.

source: details
fr_fr: détails

source: Not Posted
de_de: Nicht bekanntgegeben
fr_fr: Non signalé

source: Posted On: %1
de_de: An bekanntgegeben:1.
fr_fr: Signalé dessus :1.

source: %1 - Followers Details
de_de: %1 - Nachfolger-Details
fr_fr: %1 - Détails de disciples

source: %1 click
de_de: Klicken %1
fr_fr: clic %1

source: %1 comment
de_de: Anmerkung %1
fr_fr: commentaire %1

source: %1 like
de_de: %1 wie
fr_fr: %1 comme

source: Text Matched
de_de: Text zusammengebracht
fr_fr: Texte assorti

source: Value Captured: %1
de_de: Wert nahm gefangen:1.
fr_fr: Valeur capturée :1.

source: Key Captured: %1
de_de: Schlüssel gefangengenommen:1.
fr_fr: Clef capturée :1.

source: Text did not match regex
de_de: Text brachte nicht regex zusammen
fr_fr: Le texte pas regex de match

source: Your regex contains
de_de: Ihr regex enthält
fr_fr: Votre regex contient

source: Invalid Regex
de_de: Unzulässiges Regex
fr_fr: Regex inadmissible

source: Sorry! We could not verify your item name at this time.
de_de: Traurig!Wir könnten nicht Ihren Einzelteilnamen diesmal überprüfen.
fr_fr: Désolé !Nous ne pourrions pas vérifier votre nom d'article actuellement.

source: Are you sure you want to cancel this campaign?
de_de: Sind Sie Sie möchten diese Kampagne annullieren sicher?
fr_fr: Êtes-vous sûr vous voulez-vous décommander cette campagne ?

source: You do not have permission to cancel this campaign!
de_de: Sie haben nicht Erlaubnis, diese Kampagne zu annullieren!
fr_fr: Vous n'avez pas la permission de décommander cette campagne !

source: Cannot cancel already canceled campaign.
de_de: Kann nicht bereits annullierte Kampagne annullieren.
fr_fr: Ne peut pas décommander la campagne déjà décommandée.

source: Canceled
de_de: Annulliert
fr_fr: Décommandé

source: Add New Access Token
de_de: Addieren Sie neues Zugang Zeichen
fr_fr: Ajoutez la nouvelle marque d'Access

source: hide
de_de: Fell
fr_fr: peau

source: Multipart
de_de: Mehrfach
fr_fr: De liasse multiple

source: None Available
de_de: Keine vorhanden
fr_fr: Aucun disponible

source: Choose One
de_de: Wählen Sie ein
fr_fr: Choisissez un

source: Please enter a valid IPV4 address.
de_de: Tragen Sie bitte eine gültige Adresse IPV4 ein.
fr_fr: Veuillez écrire une adresse IPV4 valide.

source: Please enter a valid IPV4 subnet mask.
de_de: Tragen Sie bitte ein gültiges subnet mask IPV4 ein.
fr_fr: Veuillez écrire un subnet mask IPV4 valide.

source: Please use integers (0 - 32) only for the routing prefix.
de_de: Verwenden Sie bitte Ganzzahlen (0 - 32) nur für das Wegewahlpräfix.
fr_fr: Veuillez employer les nombres entiers (0 - 32) seulement pour le préfixe de cheminement.

source: Delete Record
de_de: Löschung-Aufzeichnung
fr_fr: Disque d'effacement

source: No IP Addresses have been added yet.
de_de: Keine IP Adressen sind schon addiert worden.
fr_fr: Aucune adresse d'IP n'a été ajoutée encore.

source: Delete IP Whitelist
de_de: Löschung IP Whitelist
fr_fr: IP Whitelist d'effacement

source: An additional Data Field named "Hash %1" will be added to your table.
de_de: Zusätzlichen Daten fangen genanntes „Durcheinander %1“ werden hinzugefügt Ihrem Tabelle auf.
fr_fr: Une zone d'information additionnelle appelée les « informations parasites %1 » sera ajoutée à votre table.
