Repository: GlobalLinkGitHub/GlobalLink_Repository
Catalog: GlobalLink_Applanga/*/default.po
Languages: de_de, fr_fr

source: This is a premium feature of the Customer Engagement Suite. For more information, please contact your account team.
de_de: Dieses ist eine erstklassige Eigenschaft der Kunde Verpflichtung Suite.Zu mehr Information treten Sie bitte mit Ihrer Kontomannschaft in Verbindung.
fr_fr: C'est un dispositif de la meilleure qualité de la suite d'enclenchement de client.Pour plus d'information, contactez svp votre équipe de compte.

source: ML Recommended Send Time uses data-based insights, recipient behavior, and email engagement to define the optimal send time, and to deliver within that ideal window. You can select to optimize message deployment based on Opens or Clicks. If an ML Recommended Send Time is undefined or unavailable, the campaign deployment will default to the defined Send Schedule.
de_de: Ml empfohlen senden Zeit Gebrauch Daten-gegründete Einblicke, aufnahmefähiges Verhalten, und innerhalb dieses idealen Fensters zu liefern die email Verpflichtung, zum das optimale zu definieren senden Zeit, und.Sie können vorwählen, um die Anzeige Entwicklung zu optimieren, die an gegründet wird, sich öffnen oder klicken.Wenn ein ml empfohlen senden, ist Zeit unbestimmt, oder nicht erreichbar, fällt die Kampagne Entwicklung auf definiert senden Zeitplan zurück.
fr_fr: Les ml recommandés envoient des perspicacités donnée-basées par utilisations de Temps, comportement réceptif, et l'enclenchement d'email pour définir l'optimal envoient le temps, et à le livrer dans cette fenêtre idéale.Vous pouvez choisir pour optimiser le déploiement de message basé dessus s'ouvre ou clique.Si un ml recommandé envoie Temps est non défini ou indisponible, le déploiement de campagne se transférera sur défini envoient le programme.

source: Recipient Preferred Send Time can be set to deploy campaign messages based on either: a recipient’s local time zone, or on a “preferred delivery time” provided from a third-party or preference center. If the preferred send time selection is undefined or unavailable in your sending table, the campaign deployment will default to the defined Send Schedule. (Note: Currently this feature is limited to US recipients.)
de_de: Aufnahmefähige bevorzugt senden Zeit können eingestellt werden, um die Kampagne Anzeigen zu entfalten, die auf irgendeinem basieren: Zone der lokalen Zeit einer Empfängers oder auf „bevorzugte die Lieferfrist“, die von einer aus dritter Quelle oder Präferenz Mitte bereitgestellt wurde.Wenn bevorzugt, ist Auswahl des Sendezeitpunkts unbestimmt, oder nicht erreichbar in Ihrer sendenden Tabelle, fällt die Kampagne Entwicklung auf definiert senden Zeitplan zurück.(Anmerkung: Z.Z. wird diese Eigenschaft auf US Empfänger. begrenzt)
fr_fr: Réceptifs préférés envoient Temps peuvent être placés pour déployer des messages de campagne basés sur l'un ou l'autre : le fuseau horaire local d'un destinataire, ou sur « a préféré le délai de livraison » fourni centre d'un tiers ou de préférence.Si préférés envoient le choix de temps est non défini ou indisponible dans votre table de envoi, le déploiement de campagne se transférera sur défini envoient le programme.(Note : Actuellement ce dispositif est limité aux destinataires des USA.)

source: Recipient Time Zone
de_de: Aufnahmefähige Zeit Zone
fr_fr: Fuseau horaire Réceptif

source: Select Postal Code
de_de: Wählen Sie Postcode vor
fr_fr: Choisissez le code postal

source: Select Preferred Time Source
de_de: Wählen Sie bevorzugte Zeit Quelle vor
fr_fr: Choisissez la source préférée de Temps

source: Combine with Recipient Time Zone
de_de: Mähdrescher mit aufnahmefähiger Zeit Zone
fr_fr: Cartel avec le fuseau horaire Réceptif

source: Recipient Preferred Time uses a "Preferred Delivery Time" to optimize campaign deployment based on imported preferences. Select the desired Preferred Time Source.
de_de: Empfänger bevorzugte den Zeit Gebrauch „bevorzugte Anlieferung Zeit“, um Kampagne Entwicklung zu optimieren gründete auf importierten Präferenzen.Wählen Sie die gewünschte bevorzugte Zeit Quelle vor.
fr_fr: Le destinataire a préféré des utilisations de Temps « a préféré la livraison Temps » pour optimiser le déploiement de campagne a basé sur des préférences importées.Choisissez la source préférée désirée de Temps.

source: Optionally, select a postal code to deploy based on a recipient's delivery and local time zone. (Note: This option should be used when the preferred time source does not already map to a recipient's local time zone. Recipient Time Zone feature is currently limited to US recipients.)
de_de: Beliebig wählen Sie einen Postcode vor, um zu entfalten gegründet auf der Anlieferung einer Empfängers und Zone der lokalen Zeit.(Anmerkung: Diese Wahl sollte verwendet werden, wenn die bevorzugte Zeitquelle nicht bereits zur Zone der lokalen Zeit einer Empfängers abbildet. Aufnahmefähige Zeit Zone Eigenschaft wird z.Z. auf US Empfänger. begrenzt)
fr_fr: Sur option, choisissez un code postal pour se déployer basé sur la livraison d'un destinataire et le fuseau horaire local.(Note : Cette option devrait être employée quand la source préférée de temps ne trace pas déjà au fuseau horaire local d'un destinataire. Le dispositif réceptif de fuseau horaire Est actuellement limité aux destinataires des USA.)

source: Recipient Time Zone uses a recipient's Postal Code to optimize campaign deployment to recipient's local time. Select the desired Postal Code field.
de_de: Aufnahmefähige Zeit Zone verwendet den Postcode einer Empfängers, um Kampagne Entwicklung zur lokalen Zeit der Empfängers zu optimieren.Wählen Sie den gewünschten Postcode auffangen vor.
fr_fr: Le fuseau horaire Réceptif emploie le code postal d'un destinataire pour optimiser le déploiement de campagne au temps local du destinataire.Choisissez le champ postal désiré de code.

source: Sender Profile
de_de: Absender-Profil
fr_fr: Profil d'expéditeur

source: Select a Sender Profile
de_de: Wählen Sie ein Absender-Profil vor
fr_fr: Choisissez un profil d'expéditeur

source: VMTA Pool
de_de: VMTA Lache
fr_fr: Piscine de VMTA

source: Select a VMTA Pool
de_de: Wählen Sie eine VMTA Lache vor
fr_fr: Choisissez une piscine de VMTA

source: Set Metadata
de_de: Stellen Sie Metadaten ein
fr_fr: Placez les méta-données

source: Set Report Settings
de_de: Stellen Sie Report-Einstellungen ein
fr_fr: Placez les arrangements de rapport

source: Set Tags
de_de: Stellen Sie Umbauten ein
fr_fr: Placez les étiquettes

source: Triggers
de_de: Auslöser
fr_fr: Déclenchements

source: Envelope
de_de: Umschlag
fr_fr: Enveloppe

source: Custom Audience Name
de_de: Kundenspezifischer Publikum Name
fr_fr: Nom fait sur commande d'assistances

source: Custom Audience Name is a required field
de_de: Kundenspezifische Publikum, die Name erfordert ist, fangen auf
fr_fr: Le nom fait sur commande d'assistances est un champ exigé

source: Custom Audience Name entered already exist
de_de: Der kundenspezifische Publikum Name, der bereits eingetragen ist, bestehen
fr_fr: Le nom fait sur commande d'assistances écrit déjà existent

source: Customer Data Source
de_de: Kunde Datenquelle
fr_fr: Point d'émission de données de client

source: Select a Customer Data Source
de_de: Wählen Sie eine Kunde Datenquelle vor
fr_fr: Choisissez un point d'émission de données de client

source: Please select a Customer Data Source
de_de: Wählen Sie bitte eine Kunde Datenquelle vor
fr_fr: Veuillez choisir un point d'émission de données de client

source: indicates required field
de_de: zeigt an, daß erfordert auffangen Sie
fr_fr: indique le champ requis

source: Platform
de_de: Plattform
fr_fr: Plateforme

source: Facebook Account
de_de: Facebook Konto
fr_fr: Compte de Facebook

source: Audience Name
de_de: Publikum Name
fr_fr: Nom d'assistances

source: Approximate Count
de_de: Approximieren Sie Zählimpuls
fr_fr: Rapprochez le compte

source: Not Available
de_de: Nicht vorhanden
fr_fr: Non disponible

source: Audience Limit
de_de: Publikum Begrenzung
fr_fr: Limite d'assistances

source: Only send to the first
de_de: Senden Sie nur zum ersten
fr_fr: Envoyez seulement au premier

source: recipients
de_de: Empfänger
fr_fr: destinataires

source: Send to Email
de_de: Senden Sie zu email
fr_fr: Envoyez à l'email

source: Add Exclusion List
de_de: Addieren Sie Ausschluss-Liste
fr_fr: Ajoutez la liste d'exclusion

source: Add Seed List
de_de: Addieren Sie Samen-Liste
fr_fr: Ajoutez la liste de graine

source: Add Filter as Seed List
de_de: Fügen Sie Filter als Samen-Liste hinzu
fr_fr: Ajoutez le filtre comme liste de graine

source: Seed List
de_de: Samen-Liste
fr_fr: Liste de graine

source: Seed List Recurrence
de_de: Samen-Liste Wiederauftreten
fr_fr: Répétition de liste de graine

source: On
de_de: Auf
fr_fr: Sur

source: Maximum sends per day
de_de: Maximum sendet pro Tag
fr_fr: Le maximum envoie par jour

source: Select an Audience
de_de: Wählen Sie ein Publikum vor
fr_fr: Choisissez une assistance

source: all triggered records
de_de: alle ausgelösten Aufzeichnungen
fr_fr: tous les disques déclenchés

source: Warning: This filter has no defined criteria. It will include all active subscriptions in the table.
de_de: Warnung:Dieser Filter hat keine definierten Kriterien.Es schließt alle aktiven Subskriptionen in der Tabelle ein.
fr_fr: AttentionCe filtre n'a aucun critère défini.Il inclura tous les abonnements actifs dans la table.

source: Dedupe Logic
de_de: Dedupe Logik
fr_fr: Logique de Dedupe

source: remove
de_de: entfernen Sie
fr_fr: enlevez

source: Field
de_de: Fangen Sie auf
fr_fr: Champ

source: Select a field
de_de: Wählen Sie auffangene vor
fr_fr: Choisissez un champ

source: Criteria
de_de: Kriterien
fr_fr: Critères

source: Select a Filter
de_de: Wählen Sie einen Filter vor
fr_fr: Choisissez un filtre

source: Sort By
de_de: Art vorbei
fr_fr: Sorte près

source: Do Not Sort
de_de: Sortieren Sie nicht
fr_fr: N'assortissez pas

source: Data Version
de_de: Daten-Version
fr_fr: Version de données

source: Browse for Audience
de_de: Grasen Sie für Publikum
fr_fr: Passez en revue pour des assistances

source: all records
de_de: alle Aufzeichnungen
fr_fr: tous disques

source: Loading Audiences...
de_de: Laden-Publikum…
fr_fr: Assistances de chargement…

source: Published
de_de: Veröffentlicht
fr_fr: Édité

source: Last Published:
de_de: Letztes veröffentlicht:
fr_fr: Le bout a édité :

source: Attachments
de_de: Zubehöre
fr_fr: Attachements

source: Select an Attachment
de_de: Wählen Sie ein Zubehör vor
fr_fr: Choisissez un attachement

source: Unique Name
de_de: Einzigartiger Name
fr_fr: Nom unique

source: File Name
de_de: Dateiname
fr_fr: NOM DU FICHIER

source: File Size
de_de: Akte Größe
fr_fr: Volume de fichier

source: Select a From Address
de_de: Wählen Sie a von der Adresse vor
fr_fr: Choisissez a à partir de l'adresse

source: From Name
de_de: Vom Namen
fr_fr: Du nom

source: To Name
de_de: Zum Namen
fr_fr: Au nom

source: Reply Handlers
de_de: Antwort-Zufuhren
fr_fr: Traiteurs de réponse

source: Forwarding
de_de: Versenden
fr_fr: Expédition

source: Reply
de_de: Antwort
fr_fr: Réponse

source: Push Payload
de_de: Drücken Sie Nutzlast
fr_fr: Poussez la charge utile

source: Application Group
de_de: Anwendung Gruppe
fr_fr: Groupe d'application

source: Select...
de_de: Auserwählt…
fr_fr: Choisi…

source: AET: Enable Email Ban
de_de: AET:Ermöglichen Sie email Verbot
fr_fr: AET :Permettez l'interdiction d'email

source: AET: Enable Unsubscribe
de_de: AET:Ermöglichen Sie Unsubscribe
fr_fr: AET :Permettez se désinscrivent

source: AET: Enable Attachments
de_de: AET:Ermöglichen Sie Zubehören
fr_fr: AET :Permettez les attachements

source: AET: Enable AET Tracking Params
de_de: AET:Ermöglichen Sie AET aufspürenParams
fr_fr: AET :Permettez les param de cheminement d'AET

source: EDP Data Manager
de_de: EDV Daten-Manager
fr_fr: Directeur de données d'informatique

source: Select EDP attributes/preferences and make them available for your EDP campaigns
de_de: Auserwählte EDV Attribute/Präferenzen und stellen sie für Ihre EDV Kampagnen zur Verfügung
fr_fr: Les attributs choisis/préférences d'informatique et les rendent disponibles pour vos campagnes d'informatique

source: Attributes
de_de: Attribute
fr_fr: Attributs

source: INTERNAL NAME
de_de: INTERNER NAME
fr_fr: NOM INTERNE

source: SUBSCRIPTION OPTION
de_de: SUBSKRIPTION WAHL
fr_fr: OPTION D'ABONNEMENT

source: USE IN MESSAGING
de_de: GEBRAUCH IN DER NACHRICHTENÜBERMITTLUNG
fr_fr: UTILISATION DANS LA TRANSMISSION DE MESSAGES

source: Preferences
de_de: Präferenzen
fr_fr: Préférences

source: Select which Facebook ad accounts you would like to connect to Messaging:
de_de: Wählen Sie vor, das Facebook Anzeige Konten Sie an Nachrichtenübermittlung anschließen möchten:
fr_fr: Choisissez que les comptes d'annonce de Facebook vous voudraient relier à la transmission de messages :

source: Success!
de_de: Erfolg!
fr_fr: La réussite

source: Messaging is now connected to the following Facebook ad account:
de_de: Nachrichtenübermittlung wird jetzt an das folgende Facebook Anzeige Konto angeschlossen:
fr_fr: La transmission de messages est maintenant reliée au compte suivant d'annonce de Facebook :

source: Messaging is now connected to the following Facebook ad accounts:
de_de: Nachrichtenübermittlung wird jetzt an die folgenden Facebook Anzeige Konten angeschlossen:
fr_fr: La transmission de messages est maintenant reliée aux comptes suivants d'annonce de Facebook :

source: Messaging is not connected any Facebook ad accounts.
de_de: Nachrichtenübermittlung wird keine Facebook Anzeige Konten angeschlossen.
fr_fr: La transmission de messages n'est pas reliée aucun compte d'annonce de Facebook.

source: Facebook Custom Audiences
de_de: Facebook Gewohnheit Publikum
fr_fr: Assistances de coutume de Facebook

source: Authenticate with Facebook
de_de: Beglaubigen Sie mit Facebook
fr_fr: Authentifiez avec Facebook

source: Account ID
de_de: Konto Identifikation
fr_fr: Identification de compte

source: Account Name
de_de: Konto-Name
fr_fr: Nom de compte

source: Updated By
de_de: Vorbei aktualisiert
fr_fr: Mis à jour près

source: Updated
de_de: Aktualisiert
fr_fr: Mis à jour

source: Notification Thresholds
de_de: Anzeigegrenzwerte
fr_fr: Seuils d'avis

source: Choose notification thresholds. Choose either or both.
de_de: Wählen Sie Anzeigegrenzwerte.Wählen Sie irgendein oder beide.
fr_fr: Choisissez les seuils d'avis.Choisissez l'un ou l'autre ou tous les deux.

source: and/or
de_de: und/oder
fr_fr: et/ou

source: # of Rows
de_de: # von Reihen
fr_fr: # des rangées

source: Email Settings
de_de: Email Einstellungen
fr_fr: Arrangements d'email

source: Email settings for all metrics
de_de: Email Einstellungen für alle Metriken
fr_fr: Arrangements d'email pour toute la métrique

source: Template
de_de: Schablone
fr_fr: Calibre

source: (Subject, From, To)
de_de: (Thema, von, zu)
fr_fr: (Sujet, de, à)

source: -- Select a Metric --
de_de: -- Wählen Sie ein metrisches vor --
fr_fr: -- Choisissez un métrique --

source: Save Template As
de_de: Außer Schablone wie
fr_fr: Économiser le calibre As

source: Send Email After*
de_de: Senden Sie email After*
fr_fr: Envoyez email After*

source: Parsing
de_de: Satzgliederung
fr_fr: Analyse

source: Updating
de_de: Aktualisierung
fr_fr: Mise à jour

source: Choose Notification Types
de_de: Wählen Sie Mitteilung Arten
fr_fr: Choisissez les types d'avis

source: Selected Notifications
de_de: Vorgewählte Mitteilungen
fr_fr: Avis choisis

source: Alternative Text
de_de: Alternativer Text
fr_fr: Texte alternatif

source: Thumbnail Image Url
de_de: Thumbnail Bild-URL
fr_fr: URL d'image d'ongle du pouce

source: (optional)
de_de: (wahlweise freigestellt)
fr_fr: (facultatif)

source: Title
de_de: Titel:
fr_fr: Titre :

source: Note: Final character count may vary based on exact personalization and encoding values
de_de: Anmerkung:Schlußzeichenzählimpuls kann sich verändern gegründet auf genauer Personifizierung und kodierenwerten
fr_fr: Note:Le compte de caractère final peut changer basé sur la personnalisation exacte et les valeurs de codage

source: Text
fr_fr: Texte :

source: Message Action
de_de: Anzeige Tätigkeit
fr_fr: Action de message

source: URI Action
de_de: URI Tätigkeit
fr_fr: Action d'URI

source: Label
de_de: Aufkleber
fr_fr: Étiquette

source: Note: Because of the height limitation for carousel template messages, the lower part of the text display area will get cut off if the height limitation is exceeded. For this reason, depending on the character width, the message text may not be fully displayed even when it is within the character limits. Keep the number of actions consistent for all columns. If you use an image or title for a column, make sure to do the same for all other columns.
de_de: Anmerkung:Wegen der Höhe Beschränkung für Karussellschablone Anzeigen, erhält das untere Teil des TextBildschirmbereichs abgeschnitten, wenn die Höhe Beschränkung überstiegen wird.Aus diesem Grund abhängig von der Buchstabe Breite, kann der Anzeige Text möglicherweise nicht völlig angezeigt werden, selbst wenn er innerhalb der Buchstabe Begrenzungen ist.Halten Sie die Zahl den Tätigkeiten, die für alle Spalten gleichbleibend sind.Wenn Sie ein Bild oder einen Titel für eine Spalte verwenden, stellen Sie sicher, das selbe für alle weiteren Spalten zu tun.
fr_fr: Note:En raison de la limitation de taille pour des messages de calibre de carrousel, la partie plus inférieure de la zone de visualisation des textes obtiendra découpée si la limitation de taille est excédée.Pour cette raison, selon la largeur du caractère, le texte de message ne peut être entièrement montré même lorsqu'il est dans les limites de caractère.Gardez le nombre d'actions conformées pour toutes les colonnes.Si vous employez une image ou un titre pour une colonne, veillez à faire la même chose pour toutes autres colonnes.

source: Note: Because of the height limitation for carousel template messages...
de_de: Anmerkung:Wegen der Höhe Beschränkung für Karussellschablone Anzeigen…
fr_fr: Note:En raison de la limitation de taille pour des messages de calibre de carrousel…

source: Push changes will suspend the current version of the campaign(s) and launch a new version with any changes made to the campaign or content.
de_de: Drücken Sie änderungen verschiebt die gegenwärtige Version der Kampagnen und eine neue Version mit irgendwelchen auszustoßen ändert gebildet zur Kampagne oder zum Inhalt.
fr_fr: Poussez les changements suspendra la version en cours des campagnes et lancer une nouvelle version avec en change fait en la campagne ou le contenu.

source: Continue?
de_de: Fahren Sie fort?
fr_fr: Continuez ?

source: Successfully updated %1 campaign!
de_de: Erfolgreich aktualisierte Kampagne %1!
fr_fr: Campagne %1 avec succès à jour !

source: icon
de_de: Ikone
fr_fr: icône

source: Refresh
de_de: Erneuern Sie
fr_fr: Régénérez

source: Location
de_de: Position
fr_fr: Endroit

source: Modified
de_de: Geändert
fr_fr: Modifié

source: Contains 0 campaigns
de_de: Enthält Kampagnen 0
fr_fr: Contient les campagnes 0

source: Time
de_de: Zeit
fr_fr: Temps

source: This is an Enhanced Workflow only feature.
de_de: Dieses ist eine erhöhte Eigenschaft des Workflow nur.
fr_fr: C'est un dispositif augmenté de déroulement des opérations seulement.

source: Please read.
de_de: Bitte gelesen.
fr_fr: Svp lu.

source: Find
de_de: Entdeckung
fr_fr: Trouvaille

source: Find Next
de_de: Entdeckung zunächst
fr_fr: Trouvaille après

source: Find Previous
de_de: Entdeckung vorhergehend
fr_fr: Trouvaille précédente

source: Find All
de_de: Finden Sie alle
fr_fr: Trouvez tous

source: Replace With
de_de: Ersetzen Sie mit
fr_fr: Remplacez avec

source: Replace
de_de: Ersetzen Sie
fr_fr: Remplacez

source: Replace All
de_de: Ersetzen Sie alle
fr_fr: Remplacez tous

source: Match Case
de_de: Gleich-Fall
fr_fr: Cas de match

source: Enter field URL, choose file, or upload file
de_de: Kommen Sie auffangen URL, wählen Akte oder Antriebskraftakte herein
fr_fr: Écrivez l'URL de champ, choisissez le dossier, ou le dossier de téléchargement

source: Choose from Hosted Items
de_de: Wählen Sie von bewirteten Einzelteilen
fr_fr: Choisissez des articles accueillis

source: Upload New Hosted Item
de_de: Antriebskraft-neues bewirtetes Einzelteil
fr_fr: Nouvel article accueilli de téléchargement

source: Note: Externally hosted items and their file sizes may change prior to campaign launch.
de_de: Anmerkung:Außen bewirtete Einzelteile und ihre Akte Größen können vor Kampagne Produkteinführung ändern.
fr_fr: Note:Les articles extérieurement accueillis et leurs volumes de fichier peuvent changer avant le lancement de campagne.

source: select where to save hosted item
de_de: wählen Sie vor, wo man bewirtetes Einzelteil speichert
fr_fr: choisissez où sauver l'article accueilli

source: provide basic information for hosted item
de_de: stellen Sie grundlegende Informationen für bewirtetes Einzelteil zur Verfügung
fr_fr: fournissez les informations de base pour l'article accueilli

source: Folder:
de_de: Heft:
fr_fr: Chemise :

source: File:
de_de: Akte:
fr_fr: Dossier :

source: Selected File Size:
de_de: Vorgewählte Akte Größe:
fr_fr: Volume de fichier choisi :

source: Max Size:
de_de: Maximale Größe:
fr_fr: Taille maximum :

source: Accepted Filetypes: png, jpg, gif, mkv, mp4
de_de: Geltendes Filetypes: png, jpg, GIF, mkv, mp4
fr_fr: Filetypes admis : png, jpg, GIF, mkv, mp4

source: Library
de_de: Bibliothek
fr_fr: Bibliothèque

source: Browse Fields
de_de: Grasen Sie auffängt
fr_fr: Passez en revue les champs

source: Search by Name
de_de: Suche namentlich
fr_fr: Recherche de nom

source: Choose a field
de_de: Wählen Sie auffangene
fr_fr: Choisissez un champ

source: Object Type
de_de: Gegenstand-Art
fr_fr: Type d'objet

source: Select a Library object type
de_de: Wählen Sie eine Bibliothekgegenstandart vor
fr_fr: Choisissez un type d'objet de bibliothèque

source: Personalization &amp; Library
de_de: Personifizierung &amp; Bibliothek
fr_fr: Personnalisation &amp; Bibliothèque

source: Formatter
de_de: Formatierer
fr_fr: Formateur

source: Locale
de_de: Schauplatz
fr_fr: Lieu

source: Barcode
fr_fr: Code barres

source: Remember this decision for remaining items
de_de: Erinnern Sie sich an diese Entscheidung für restliche Einzelteile
fr_fr: Rappelez-vous cette décision pour les articles restants

source: Ignore Changes
de_de: Ignorieren Sie änderungen
fr_fr: Ignorez les changements

source: ON
de_de: AUF
fr_fr: SUR

source: OFF
de_de: WEG VON
fr_fr: OUTRE DE

source: Approved Email Domain Created
de_de: Anerkanntes email Gebiet verursacht
fr_fr: Domaine approuvé d'email créé

source: Approved Email Domain Deleted
de_de: Anerkanntes email Gebiet löschte
fr_fr: Domaine approuvé d'email supprimé

source: Import Completed Parsing
de_de: Import abgeschlossene Satzgliederung
fr_fr: Analyse réalisée par importation

source: Import Completed Update
de_de: Import abgeschlossenes Update
fr_fr: Mise à jour réalisée par importation

source: Omniture Import Completed Parsing
de_de: Omniture Import abgeschlossene Satzgliederung
fr_fr: Analyse réalisée par importation d'Omniture

source: Omniture Import Completed Update
de_de: Omniture Import abgeschlossenes Update
fr_fr: Mise à jour réalisée par importation d'Omniture

source: Filter Calculated Stats
de_de: Filter errechneter Notfall
fr_fr: Stat calculée par filtre

source: Export Generated File
de_de: Export erzeugte Akte
fr_fr: Dossier produit par exportation

source: Omniture Export Generated File
de_de: Omniture Export erzeugte Akte
fr_fr: Dossier produit par exportation d'Omniture

source: Campaign Error
de_de: Kampagne Störung
fr_fr: Erreur de campagne

source: Campaign Completed Sending
de_de: Kampagne abgeschlossenes Senden
fr_fr: Envoi réalisé par campagne
