Repository: GlobalLinkGitHub/GlobalLink_Repository
Catalog: GlobalLink_Applanga/*/default.po
Languages: de_de, fr_fr

source: approve the stats and let content calculation begin
de_de: genehmigen Sie den Notfall und lassen Sie zufriedene Berechnung anfangen
fr_fr: approuvez la stat et laissez le calcul content commencer

source: run message list creation but do not let content calculation begin
de_de: Durchlaufanzeige Liste Kreation aber lassen zufriedene Berechnung nicht anfangen
fr_fr: la création de liste de message de course mais ne laissent pas le calcul content commencer

source: approve the permutations and let personalization begin
de_de: genehmigen Sie die Permutationen und lassen Sie Personifizierung anfangen
fr_fr: approuvez les permutations et laissez la personnalisation commencer

source: run content calculation but do not let personalization begin
de_de: zufriedene Berechnung des Durchlaufes aber lassen Personifizierung nicht anfangen
fr_fr: le calcul content de course mais ne laissent pas la personnalisation commencer

source: Suspend
de_de: Verschieben Sie
fr_fr: Suspendez

source: approve the overall campaign and let messages send
de_de: genehmigen Sie die gesamte Kampagne und lassen Sie Anzeigen senden
fr_fr: approuvez la campagne globale et laissez les messages envoyer

source: suspend the campaign and do not let messages send
de_de: verschieben Sie die Kampagne und lassen Sie Anzeigen nicht senden
fr_fr: suspendez la campagne et ne laissez pas les messages envoyer

source: Stop or cancel the campaign and do not let messages send
de_de: Stoppen Sie oder annullieren Sie die Kampagne und lassen Sie Anzeigen nicht senden
fr_fr: Arrêtez ou décommandez la campagne et ne laissez pas les messages envoyer

source: Filter Size
de_de: Filter-Größe
fr_fr: Taille de filtre

source: # Records
de_de: # Aufzeichnungen
fr_fr: Disques de #

source: No versions found.
de_de: Keine Versionen gefunden.
fr_fr: Aucunes versions trouvées.

source: Pre Token Exchange
de_de: Vor Scheinaustausch
fr_fr: Échange pré symbolique

source: Post Token Exchange
de_de: Pfosten-Zeichen-Austausch
fr_fr: Échange de marque de poteau

source: Review & Approve
de_de: Bericht u. Genehmigen Sie
fr_fr: Revue et Approuvez

source: Approve or un-approve each step of the campaign to allow processing to continue. Note: to suspend queuing, use the suspend button in the bottom ribbon.
de_de: Genehmigen Sie oder un-genehmigen Sie jeden Schritt die Kampagne, um verarbeiten zu dürfen, um fortzufahren.Anmerkung: um das Anstehen zu verschieben, benutzen Sie die verschiebentaste im unteren Band.
fr_fr: Approuvez ou un-approuvez chaque étape de la campagne pour laisser traiter pour continuer.Note : pour suspendre s'aligner, utilisez le bouton de suspension dans le ruban inférieur.

source: Edit Link URLs
de_de: Redigieren Sie Verbindung URLs
fr_fr: Éditez le lien URLs

source: Select the test cell to send as winner
de_de: Wählen Sie die Testzelle vor, um als Sieger zu senden
fr_fr: Choisissez la cellule d'essai pour envoyer comme gagnant

source: Select Winner Cell
de_de: Wählen Sie Sieger-Zelle vor
fr_fr: Choisissez la cellule de gagnant

source: Are you sure?
de_de: Sind Sie sicher?
fr_fr: Êtes-vous sûr ?

source: Send a copy of selected cell as the winner to all remaining recipients
de_de: Schicken Sie allen restlichen Empfängern eine Kopie der vorgewählten Zelle als der Sieger
fr_fr: Envoyez une copie de cellule choisie en tant que gagnant à tous les destinataires restants

source: Pickup Changes History
de_de: Aufnahme ändert Geschichte
fr_fr: La collecte change l'histoire

source: Changed By
de_de: Vorbei geändert
fr_fr: Changé près

source: Change Date
de_de: Ändern Sie Datum
fr_fr: Changez la date

source: Save then Pickup Changes
de_de: Außer dann Aufnahme änderungen
fr_fr: Économiser puis des changements de collecte

source: Pickup Changes without Saving
de_de: Aufnahme änderungen ohne Einsparung
fr_fr: Changements de collecte sans économie

source: The campaign will be un-suspended and messages will remain queuing and sending. Would you like to resume?
de_de: Die Kampagne wird un-verschoben und Anzeigen bleiben anstehend und sendend.Wurden Sie mögen wieder aufnehmen?
fr_fr: La campagne un-sera suspendue et les messages demeureront s'alignants et envoyants.aimez-vous reprendre ?

source: Resume
de_de: Zusammenfassung
fr_fr: Résumé

source: Are you sure you would like to suspend your campaign?
de_de: Sind Sie Sie möchten Ihre Kampagne verschieben sicher?
fr_fr: Êtes-vous sûr vous voudriez-vous suspendre votre campagne ?

source: Your campaign will be suspended and no new messages will be queued nor any messages sent.
de_de: Ihre Kampagne wird verschoben und keine neuen Anzeigen werden angestanden, noch gesendet alle mögliche Anzeigen.
fr_fr: Votre campagne sera suspendue et aucun nouveau message ne sera aligné ni tous les messages seront envoyés.

source: Link Tracking Domain
de_de: Verbindung aufspürengebiet
fr_fr: Domaine de cheminement de lien

source: Domain
de_de: Gebiet
fr_fr: Domaine

source: Deep Link Tracking Domain
de_de: Tiefe Verbindung aufspürengebiet
fr_fr: Domaine de cheminement de lien profond

source: Deep Link Domain
de_de: Tiefes Verbindung Gebiet
fr_fr: Domaine profond de lien

source: View
de_de: Ansicht
fr_fr: VOIR

source: Aggregate
de_de: Gesamtheit
fr_fr: Agrégat

source: All Links
de_de: Alle Verbindungen
fr_fr: Tous les liens

source: Excluded
de_de: Ausgeschlossen
fr_fr: Exclu

source: Validate Links
de_de: Validieren Sie Verbindungen
fr_fr: Validez les liens

source: Loading Links ...
de_de: Laden verbindet…
fr_fr: Le chargement lie…

source: Main
de_de: Hauptsächlich
fr_fr: Principal

source: All
de_de: Alle
fr_fr: Toutes les

source: No
de_de: Nein
fr_fr: Non

source: Yes
de_de: Ja
fr_fr: Oui

source: Enter Append Codes
de_de: Kommen Sie anfügen Codes herein
fr_fr: Entrez apposent des codes

source: Append Code Sets
de_de: Fügen Sie Codesätz an
fr_fr: Apposez les codes

source: Select set...
de_de: Wählen Sie Satz… vor
fr_fr: Choisissez l'ensemble…

source: Arrange
de_de: Ordnen Sie
fr_fr: Arrangez

source: ACTIVITY
de_de: TÄTIGKEIT
fr_fr: ACTIVITÉ

source: DATA
de_de: DATEN
fr_fr: DONNÉES

source: SUBSCRIPTION
de_de: SUBSKRIPTION
fr_fr: ABONNEMENT

source: Click
de_de: Klicken
fr_fr: Clic

source: Advanced Event Trigger (beta)
de_de: Vorgerückter Fall-Auslöser (Beta)
fr_fr: Déclenchement avançé d'événement (bêta)

source: Share-to-Social
de_de: Anteil-zu-Sozial
fr_fr: Part-à-Social

source: Email Bounce
de_de: Email Schlag
fr_fr: Rebond d'email

source: Open
de_de: Geöffnet
fr_fr: Ouvert

source: API Post
de_de: API Pfosten
fr_fr: Poteau d'api

source: Facebook Like
de_de: Facebook mögen
fr_fr: Facebook aiment

source: Email Submission
de_de: Email Unterordnung
fr_fr: Soumission d'email

source: Read
de_de: Gelesen
fr_fr: Lu

source: Entity Update
de_de: Wesen-Update
fr_fr: Mise à jour d'entité

source: Unsubscribe
fr_fr: Désinscrivez-vous

source: Send
de_de: Senden Sie
fr_fr: Envoyez

source: File Import
de_de: Akte Import
fr_fr: Importation de dossier

source: Form Submission
de_de: Bilden Sie Unterordnung
fr_fr: Formez la soumission

source: Web Event
de_de: Netz-Fall
fr_fr: Événement de Web

source: Select Campaign Type
de_de: Wählen Sie Kampagne Art vor
fr_fr: Choisissez le type de campagne

source: One-Time
de_de: Einmalig
fr_fr: Jetable

source: Date Triggered
de_de: Datum ausgelöst
fr_fr: Date déclenchée

source: Event Triggered
de_de: Fall löste aus
fr_fr: Événement déclenché

source: Warning
de_de: Warnung
fr_fr: Attention

source: Create a copy of this item and save it
de_de: Verursachen Sie eine Kopie dieses Einzelteils und speichern Sie sie
fr_fr: Créez une copie de cet article et sauvez-la

source: Copy Name
fr_fr: Nom de copy

source: This name is Available
de_de: Dieser Name ist vorhanden
fr_fr: Ce nom est disponible

source: Please enter a unique name for the new item.
de_de: Tragen Sie bitte einen einzigartigen Namen für das neue Einzelteil ein.
fr_fr: Veuillez écrire un nom unique pour le nouvel article.

source: Save and Copy Campaign
de_de: Außer und copy Kampagne
fr_fr: Économiser et de copy campagne

source: Copy Campaign
de_de: Copy Kampagne
fr_fr: Campagne de copy

source: Deleting items will remove them from view. This action can only be undone in the Recycling Bin with proper access.
de_de: Das Löschen der Einzelteile entfernt sie von der Ansicht.Diese Tätigkeit kann im aufbereitensortierfach mit korrektem Zugang nur annuliert werden.
fr_fr: Supprimer des articles les enlèvera de la vue.Cette action peut seulement être défaite dans le casier de réutilisation avec l'accès approprié.

source: Enter Email Header details
de_de: Tragen Sie email überschriftdetails ein
fr_fr: Écrivez les détails d'en-tête d'email

source: BCC Address
de_de: BCC Adresse
fr_fr: Adresse de BCC

source: Reply-To
de_de: Antworten-Zu
fr_fr: Répondre-À

source: Please verify information below and confirm you would like to launch this campaign.
de_de: Überprüfen Sie bitte Informationen unten und bestätigen Sie Sie möchte diese Kampagne ausstoßen.
fr_fr: Veuillez vérifier l'information ci-dessous et confirmez-toi voudrait lancer cette campagne.

source: Audience
de_de: Publikum
fr_fr: Assistances

source: Calculating...
de_de: Berechnung…
fr_fr: Calcul…

source: Where would you like to have launch checkpoints?
de_de: Wo wurde Sie mögen Produkteinführung Prüfpunkte haben?
fr_fr: Où vous aiment avoir des points de contrôle de lancement ?

source: Confirm the stats before letting content calculation begin
de_de: Bestätigen Sie den Notfall, bevor Sie zufriedene Berechnung lassen, anfangen
fr_fr: Confirmez la stat avant de laisser le calcul content commencent

source: Review the permutations before letting the personalization begin
de_de: Wiederholen Sie die Permutationen, bevor Sie die Personifizierung anfangen lassen
fr_fr: Passez en revue les permutations avant de laisser la personnalisation commencer

source: Require approval before Sending Messages
de_de: Erfordern Sie Zustimmung, bevor Sie Anzeigen senden
fr_fr: Exigez l'approbation avant d'envoyer des messages

source: Are you sure you would you like to launch this campaign?
de_de: Sind Sie Sie wurden Sie mögen diese Kampagne ausstoßen sicher?
fr_fr: Êtes-vous sûr vous vous aimez-vous lancer cette campagne ?

source: Save and Launch
de_de: Außer und Produkteinführung
fr_fr: Économiser et lancement

source: Generate Personalized URLS for this campaign
de_de: Erzeugen Sie personifiziertes URLS für diese Kampagne
fr_fr: Produisez d'URLS personnalisé pour cette campagne

source: PURL
de_de: SCHRAUBENDRAHT
fr_fr: MAILLE

source: Select a PURL Domain
de_de: Wählen Sie ein SCHRAUBENDRAHT Gebiet vor
fr_fr: Choisissez un domaine de MAILLE

source: Url Type
de_de: URL Art
fr_fr: Type d'URL

source: Delivery Audit
de_de: Anlieferung Bilanz
fr_fr: La livraison auditent

source: Choose options to report on email deliverability metrics
de_de: Beschließen Sie Wahlen, um über email deliverability Metrik zu berichten
fr_fr: Choisissez les options pour rendre compte de la métrique de deliverability d'email

source: Inbox Monitor
fr_fr: Moniteur d'Inbox

source: Track the delivery of messages to various ISP inboxes
de_de: Spüren Sie die Anlieferung der Anzeigen zu den verschiedenen ISP inboxes auf
fr_fr: Dépistez la livraison des messages à de divers inboxes d'ISP

source: Update Schedule
de_de: Update-Zeitplan
fr_fr: Programme de mise à jour

source: Configure how frequently the campaign report will auto-update
de_de: Bauen Sie zusammen, wie häufig der Kampagne Report Automobilupdate wird
fr_fr: Configurez comment fréquemment le rapport de campagne automobile-mise à jour

source: Week Days
de_de: Woche Tage
fr_fr: Jours de semaine

source: Sun
de_de: Sonne
fr_fr: Le soleil

source: Mon
de_de: Montag
fr_fr: Lundi

source: Sat
de_de: Gesessen
fr_fr: Reposé

source: Every x Hours
de_de: Jedes x Stunden
fr_fr: Heures de chaque x

source: First x Days
de_de: Erste x Tage
fr_fr: Premiers jours de x

source: Set the time zone in which this campaign will run
de_de: Stellen Sie die Zeitzone ein, in die diese Kampagne läuft
fr_fr: Placez le fuseau horaire dans lequel cette campagne fonctionnera

source: Time Zone
de_de: Zeit Zone
fr_fr: Fuseau horaire

source: No Metadata fields have been configured in the metadata settings page
de_de: Keine Metadaten fängt sind zusammengebaut worden in der Metadateneinstellungen Seite auf
fr_fr: Aucun champ de méta-données n'a été configuré dans la page d'arrangements de méta-données

source: All fields marked with
de_de: Alles fängt markiertes mit auf
fr_fr: Tous les champs identifiés par

source: are required
de_de: werden angefordert
fr_fr: sont exigés

source: This field is required
de_de: Dieses fangen wird angefordert auf
fr_fr: Ce champ est exigé

source: Please enter a valid
de_de: Betreten Sie bitte ein gültiges
fr_fr: Veuillez entrer dans un valide

source: integer
de_de: Ganzzahl
fr_fr: nombre entier

source: decimal
de_de: dezimal
fr_fr: décimal

source: value for
de_de: Wert für
fr_fr: valeur pour

source: This field exceeds the maximum limit of
de_de: Dieses fangen übersteigt die Höchstgrenze auf auf
fr_fr: Ce champ dépasse la limite maximum de

source: an integer datatype
de_de: ein Ganzzahl datatype
fr_fr: un datatype de nombre entier

source: a decimal datatype
de_de: ein dezimales datatype
fr_fr: un datatype décimal

source: Please select/enter a valid date format for
de_de: Bitte auserwählt/tragen Sie ein gültiges Datumformat für ein
fr_fr: Svp choisi/écrivez un format de date valide pour

source: Plain Text
de_de: Normaler Text
fr_fr: Texte plat

source: Send Proof To
de_de: Schicken Sie Beweis zu
fr_fr: Envoyez la preuve à

source: Campaign Cells
de_de: Kampagne Zellen
fr_fr: Cellules de campagne

source: Check the boxes to select the cells to use in the proofs. If your campaign contains dynamic content, you must first select the cells before you can select the dynamic content rules to use in the proofs.
de_de: Überprüfen Sie die Kästen, um die Zellen vorzuwählen, um in den Beweisen zu verwenden.Wenn Ihre Kampagne dynamischen Inhalt enthält, müssen Sie die Zellen zuerst vorwählen, bevor Sie die dynamischen zufriedenen Richtlinien vorwählen können, um in den Beweisen zu verwenden.
fr_fr: Vérifiez les boîtes pour choisir les cellules pour employer dans les preuves.Si votre campagne contient le contenu dynamique, vous devez d'abord choisir les cellules avant que vous puissiez choisir les règles contentes dynamiques pour employer dans les preuves.

source: Dynamic Content Selector
de_de: Dynamischer zufriedener Vorwahl
fr_fr: Sélecteur content dynamique

source: Proof Count
de_de: Beweis-Zählimpuls
fr_fr: Compte de preuve

source: Check the boxes to select the dynamic rules to use in the proofs. Proof selections may not be representative of the versions received by your audience.
de_de: Überprüfen Sie die Kästen, um die dynamischen Richtlinien vorzuwählen, um in den Beweisen zu verwenden.Beweisvorwähleren können möglicherweise nicht Repräsentant der Versionen sein, die von Ihren Publikum empfangen werden.
fr_fr: Vérifiez les boîtes pour choisir les règles dynamiques pour employer dans les preuves.Les choix de preuve peuvent ne pas être représentant des versions reçues par vos assistances.

source: Daily
de_de: Täglich
fr_fr: Quotidien

source: Every
de_de: Jedes
fr_fr: Chaque

source: day(s).
de_de: Tage.
fr_fr: jours.

source: Invalid value
de_de: Unzulässiger Wert
fr_fr: Valeur inadmissible

source: Weekly
de_de: Wöchentlich
fr_fr: Hebdomadaire

source: Monthly
de_de: Monats
fr_fr: Mensuel

source: Day
de_de: Tag
fr_fr: Jour

source: every month
de_de: jeder Monat
fr_fr: chaque mois

source: of every month
de_de: von jedem Monat
fr_fr: de chaque mois

source: Yearly
de_de: Jährlich
fr_fr: Annuellement

source: of
de_de: von
fr_fr: de

source: Send All Day
de_de: Senden Sie allen Tag
fr_fr: Envoyez toute la journée

source: Messages should be sent all day long
de_de: Anzeigen sollten den ganzen Tag gesendet werden
fr_fr: Des messages devraient être envoyés toute la journée

source: Send Only Between
de_de: Senden Sie nur zwischen
fr_fr: Envoyez seulement entre

source: and
de_de: UND
fr_fr: ET

source: Send All Day and Stop at Night
de_de: Senden Sie allen Tag und stoppen Sie nachts
fr_fr: Envoyez toute la journée et arrêtez la nuit

source: Send only between
de_de: Senden Sie nur zwischen
fr_fr: Envoyez seulement entre

source: and
de_de: UND
fr_fr: ET

source: ; stop delivery at
de_de: ; stoppen Sie Anlieferung an
fr_fr: ; arrêtez la livraison à

source: and carry over the next day starting at
de_de: und übertragen Sie am nächsten Tag beginnen an
fr_fr: et reportez commencer le jour suivant

source: and no carry over the next day
de_de: und kein übertragen Sie am nächsten Tag
fr_fr: et aucun reportez le jour suivant

source: Send All Messages
de_de: Senden Sie alle Anzeigen
fr_fr: Envoyez tous les messages

source: Stop Sending On
de_de: Stoppen Sie, an zu senden
fr_fr: Cessez d'envoyer dessus

source: Selected date/time is not valid
de_de: Vorgewähltes Datum/Zeit ist unzulässig
fr_fr: Le date/heure choisi est inadmissible

source: Selected date cannot be in the past
de_de: Vorgewähltes Datum kann nicht in der Vergangenheit sein
fr_fr: La date choisie ne peut pas avoir lieu dans le passé

source: Total Population
de_de: Gesamtbevölkerung
fr_fr: Population totale

source: Recurrence Schedule
de_de: Wiederauftreten-Zeitplan
fr_fr: Programme de répétition

source: Begin Immediately
de_de: Fangen Sie sofort an
fr_fr: Commencez immédiatement

source: Begin On
de_de: Fangen Sie an an
fr_fr: Commencez dessus

source: Immediately
de_de: Sofort
fr_fr: Immédiatement

source: Messages are built as soon as the Event Trigger occurs
de_de: Anzeigen werden errichtet, sobald der Fall-Auslöser auftritt
fr_fr: Des messages sont établis dès que le déclenchement d'événement se produira

source: Once a Day
de_de: Einmal täglich
fr_fr: Une fois par jour

source: At
de_de: An
fr_fr: À

source: Several Times A Day
de_de: Mehrmals ein Tag
fr_fr: Plusieurs fois par jour

source: Runs every
de_de: Läßt jedes laufen
fr_fr: Court le chaque

source: Don't run before
de_de: Laufen Sie nicht vorher
fr_fr: Ne courez pas avant

source: Don't run after
de_de: Laufen Sie nicht nachher
fr_fr: Ne courez pas ensuite

source: Build Indefinitely
de_de: Bau unbestimmt
fr_fr: Construction indéfiniment

source: Stop Building On
de_de: Stoppen Sie Gebäude an
fr_fr: Arrêtez le bâtiment dessus

source: Confirmation email - send to unconfirmed email addresses
de_de: Bestätigung email - senden Sie zu unbestätigten email Adressen
fr_fr: Email de confirmation - envoyez aux adresses non confirmées d'email

source: Send only if content changes in external source
de_de: Senden Sie, nur wenn Inhalt in der externen Quelle ändert
fr_fr: Envoyez seulement si le contenu change dans la source extérieure

source: No eDesign Optimizer Proofs have been sent for this campaign
de_de: Keine eDesign Optimierer-Beweise sind für diese Kampagne gesendet worden
fr_fr: Aucune preuve d'optimiseur d'eDesign n'a été envoyée pour cette campagne

source: Email Excel Stats Report when audits complete
de_de: Email Excel-Notfall Report, wenn Bilanzen durchführen
fr_fr: Rapport de stat d'Excel d'email quand audite complet

source: Cross Tabs
de_de: Kreuzvorsprünge
fr_fr: Étiquettes en travers

source: Choose Map Fields...
de_de: Wählen Sie Diagramm auffängt…
fr_fr: Choisissez les champs de carte…

source: Map Fields
de_de: Diagramm fängt auf
fr_fr: Champs de carte

source: Select Cells and Splits
de_de: Wählen Sie Zellen und Spalten vor
fr_fr: Choisissez les cellules et les fentes

source: Proofing Group
de_de: Prüfen-Gruppe
fr_fr: Groupe d'imperméabilisation

source: Select a Proofing Group
de_de: Wählen Sie eine Prüfen-Gruppe vor
fr_fr: Choisissez un groupe d'imperméabilisation

source: Alternate Data Set
de_de: Wechselndes Modem
fr_fr: Modem alternatif

source: Select an alternate data set
de_de: Wählen Sie ein wechselndes Modem vor
fr_fr: Choisissez un Modem alternatif

source: Clear
de_de: Freier Raum
fr_fr: Espace libre

source: Proof Prefix
de_de: Beweis-Präfix
fr_fr: Préfixe de preuve

source: Proofing Limit
de_de: Prüfen-Begrenzung
fr_fr: Limite d'imperméabilisation

source: Select an action
de_de: Wählen Sie eine Tätigkeit vor
fr_fr: Choisissez une action

source: Per Hour Limit
de_de: Pro Stunde Begrenzung
fr_fr: Par limite d'heure

source: Only send (x) messages per hour
de_de: Senden Sie nur (X) Anzeigen pro Stunde
fr_fr: Envoyez seulement (x) les messages par heure

source: This field can contain only numbers
de_de: Dieses fangen kann nur Zahlen enthalten auf
fr_fr: Ce champ peut contenir seulement des nombres

source: This field must be divisible by 500
de_de: Dieses fangen muß durch 500 teilbar sein auf
fr_fr: Ce champ doit être divisible par 500

source: This field exceeds the maximum integer limit
de_de: Dieses fangen übersteigt die maximale Ganzzahl Begrenzung auf
fr_fr: Ce champ dépasse la limite maximum de nombre entier

source: No Audits Completed
de_de: Keine Bilanzen führten durch
fr_fr: Aucun audite accompli

source: Total Messages
de_de: Gesamtanzeigen
fr_fr: Messages totaux

source: Date Completed
de_de: Datum durchgeführt
fr_fr: Date finie

source: # of Versions
de_de: # von Versionen
fr_fr: # des versions

source: Audience Filter
de_de: Publikum Filter
fr_fr: Filtre d'assistances

source: Non-mailable
de_de: Nicht-verschickbar
fr_fr: Non-transmissible

source: Will Not Send
de_de: Sendet nicht
fr_fr: N'enverra pas

source: Schedule the time when the campaign will start queuing.
de_de: Legen Sie die Zeit fest, als die Kampagne anfängt anzustehen.
fr_fr: Programmez le moment où la campagne commencera à s'aligner.

source: Time when the campaign will be sent out. It could be send immediately after queuing or at a specific date and time.
de_de: Zeit, als die Kampagne ausgesendet wird.Es könnte sein sendet sofort nach dem Anstehen oder an einem spezifischen Datum und an einer Zeit.
fr_fr: Temps quand la campagne sera envoyée.Il pourrait être envoient juste après s'aligner ou à une date et à une heure spécifiques.

source: Time Zone:
de_de: Zeit Zone:
fr_fr: Fuseau horaire :

source: The Queue Start Date must be before the Send Start Date
de_de: Das Warteschlange Anfangsdatum muß sein bevor das sendenanfangsdatum
fr_fr: La date de début de file d'attente doit être avant que la date de début d'envoi

source: prior to send
de_de: vor senden Sie
fr_fr: avant envoyez

source: Start after Queueing
de_de: Beginnen Sie, nachdem Sie angestanden haben
fr_fr: Commencez après s'être aligné

source: Campaign Schedule
de_de: Kampagne Zeitplan
fr_fr: Programme de campagne

source: Date Trigger Schedule
de_de: Datum-Triggerzeitplan
fr_fr: Programme de déclenchement de date

source: Advance Queue Schedule
de_de: Vorwarteschlange Zeitplan
fr_fr: Programme anticipé de file d'attente

source: Proofing
de_de: Prüfen
fr_fr: Imperméabilisation

source: Proofing and Auditing
de_de: Proofing und Revidierung
fr_fr: Imperméabiliser et auditer

source: Send Quick Proofs
de_de: Senden Sie schnelle Beweise
fr_fr: Envoyez les preuves rapides

source: Audience Overview
de_de: Publikum überblick
fr_fr: Vue d'ensemble d'assistances

source: eDesign Optimizer Results
de_de: eDesign Optimierer-Resultate
fr_fr: résultats d'optimiseur d'eDesign

source: Run eDesign Optimizer
de_de: Lassen Sie eDesign Optimierer laufen
fr_fr: Courez l'optimiseur d'eDesign

source: Send Time Optimization
de_de: Senden Sie Zeit Optimierung
fr_fr: Envoyez l'optimisation de Temps

source: Off
de_de: Weg von
fr_fr: Outre de

source: ML Recommended Time
de_de: Ml empfohlene Zeit
fr_fr: Temps recommandé par ml

source: Recipient Preferred Time
de_de: Empfänger bevorzugte Zeit
fr_fr: Temps préféré par destinataire
