Repository: GlobalLinkGitHub/GlobalLink_Repository
Catalog: GlobalLink_Applanga/*/default.po
Languages: de_de, fr_fr

source: Folder contains 0 items
de_de: Heft enthält Einzelteile 0
fr_fr: La chemise contient les articles 0

source: add tags
de_de: addieren Sie Umbauten
fr_fr: ajoutez les étiquettes

source: Confirm?
de_de: Bestätigen Sie?
fr_fr: Confirmez ?

source: Open selected items?
de_de: Öffnen Sie vorgewählte Einzelteile?
fr_fr: Ouvrez les articles choisis ?

source: Opening multiple items at once can cause the web browser to slow down.
de_de: Öffnende mehrfache Einzelteile können das web browser sofort veranlassen zu verlangsamen.
fr_fr: Les articles multiples s'ouvrants immédiatement peuvent faire ralentir le web browser.

source: Open Items
de_de: Öffnen Sie Einzelteile
fr_fr: Ouvrez les articles

source: Recycle selected items?
de_de: Bereiten Sie vorgewählte Einzelteile auf?
fr_fr: Réutilisez les articles choisis ?

source: Recycling items will remove them from view. This action can only be undone in the Recyling Bin with proper access.
de_de: Die Wiederverwertung der Einzelteile entfernt sie von der Ansicht.Diese Tätigkeit kann im Recyling Sortierfach mit korrektem Zugang nur annuliert werden.
fr_fr: La réutilisation des articles les enlèvera de la vue.Cette action peut seulement être défaite dans le casier de Recyling avec l'accès approprié.

source: Recycle Items
de_de: Bereiten Sie Einzelteile auf
fr_fr: Réutilisez les articles

source: Export system identifiers?
de_de: Exportsystem Bezeichner?
fr_fr: Marques de système d'exportation ?

source: Exporting the system ids of the selected items may take several seconds.
de_de: Das Exportieren des Systems Identifikation der vorgewählten Einzelteile kann einige Sekunden dauern.
fr_fr: L'exportation du système identifications des articles choisis peut prendre plusieurs secondes.

source: Export IDs
de_de: Export Identifikation
fr_fr: Identifications d'exportation

source: Calculate Filter statistics?
de_de: Errechnen Sie Filterstatistiken?
fr_fr: Calculez les statistiques de filtre ?

source: Calculating Filter statistics will make these Filters un-editable while the stats are generated.
de_de: Rechenfilterstatistiken bilden diese Filter un-editable, während die Notfall erzeugt werden.
fr_fr: Les statistiques calculatrices de filtre rendront ces filtres un-editable tandis que les stat sont produites.

source: Calculate Statistics
de_de: Errechnen Sie Statistiken
fr_fr: Calculez les statistiques

source: Generate Export file?
de_de: Erzeugen Sie Exportakte?
fr_fr: Produisez du dossier d'exportation ?

source: Generating a file will kick off the Export process and upload it to the FTP Site or Email it, depending on the specified settings.
de_de: Das Erzeugen einer Akte tritt weg vom Exportprozeß und hochlädt ihn zum ftp site oder zum email es, abhängig von den spezifizierten Einstellungen.
fr_fr: Produire d'un dossier donnera un coup de pied outre du processus d'exportation et le téléchargera au ftp site ou à l'email il, selon les arrangements indiqués.

source: Generate File
de_de: Erzeugen Sie Akte
fr_fr: Produisez du dossier

source: Start Export Schedule?
de_de: Beginnen Sie Export-Zeitplan?
fr_fr: Commencez le programme d'exportation ?

source: Starting the Export Schedule will cause the Export Template to begin generating files automatically.
de_de: Das Beginnen des Export-Zeitplanes veranlaßt die Export-Schablone Akten, automatisch zu erzeugen anzufangen.
fr_fr: Commencer le programme d'exportation fera commencer le calibre d'exportation à produire des dossiers automatiquement.

source: Start Export
de_de: Beginnen Sie Export
fr_fr: Commencez l'exportation

source: Stop Export Schedule?
de_de: Stoppen Sie Export-Zeitplan?
fr_fr: Arrêtez le programme d'exportation ?

source: Stopping the Export Schedule will prevent any automated file uploads until the schedule is resumed.
de_de: Das Stoppen des Export-Zeitplanes verhindert alle mögliche automatisierten Akte Antriebskräfte, bis der Zeitplan wieder aufgenommen ist.
fr_fr: L'arrêt du programme d'exportation empêchera tous les téléchargements automatisés de dossier jusqu'à ce que le programme soit repris.

source: Stop Export
de_de: Stoppen Sie Export
fr_fr: Arrêtez l'exportation

source: Start FTP schedule?
de_de: Beginnen Sie ftp Zeitplan?
fr_fr: Commencez le programme de ftp ?

source: Starting the FTP Schedule will allow the FTP process to begin automatically downloading data files and processing them.
de_de: Das Beginnen des ftp Zeitplanes läßt den ftp Prozeß die, Dateien und Verarbeitung sie automatisch zu downloaden anfangen.
fr_fr: Commencer le programme de ftp permettra au processus de ftp de commencer à télécharger automatiquement des fichiers et le traitement de données de eux.

source: Start FTP
de_de: Beginnen Sie ftp
fr_fr: Commencez le ftp

source: Stop FTP Schedule?
de_de: Stoppen Sie ftp Zeitplan?
fr_fr: Arrêtez le programme de ftp ?

source: Stopping the FTP Schedule will prevent any data files from beind downloaded until the schedule is resumed.
de_de: Das Stoppen des ftp Zeitplanes verhindert alle mögliche Dateien am downloadeten beind, bis der Zeitplan wieder aufgenommen ist.
fr_fr: L'arrêt du programme de ftp empêchera tous les fichiers de données du beind téléchargé jusqu'à ce que le programme soit repris.

source: Stop FTP
de_de: Stoppen Sie ftp
fr_fr: Arrêtez le ftp

source: Re-Calculate Report statistics?
de_de: Rechnen Sie Reportstatistiken nach?
fr_fr: Recalculez les statistiques de rapport ?

source: Re-Calculating Report statistics will make these Reports un-editable while the stats are generated.
de_de: Das Nachrechnen von Reportstatistiken bildet diese Reports un-editable, während die Notfall erzeugt werden.
fr_fr: Le recalcul des statistiques de rapport rédigera ces rapports un-editable tandis que les stat sont produites.

source: Re-Calculate Statistics
de_de: Rechnen Sie Statistiken nach
fr_fr: Recalculez les statistiques

source: Approve selected Campaigns?
de_de: Genehmigen Sie vorgewählte Kampagnen?
fr_fr: Approuvez les campagnes choisies ?

source: Approving these Campaigns will allow messages to be delivered on the specified sending schedule.
de_de: Das Genehmigen dieser Kampagnen erlaubt, daß Anzeigen auf den spezifizierten sendenden Zeitplan geliefert werden.
fr_fr: L'approbation de ces campagnes permettra à des messages d'être fournis sur le programme de envoi indiqué.

source: Approve Campaigns
de_de: Genehmigen Sie Kampagnen
fr_fr: Approuvez les campagnes

source: Pause selected Campaigns?
de_de: Pause vorgewählte Kampagnen?
fr_fr: Campagnes choisies par pause ?

source: Pausing these Campaigns will prevent messages from being delivered, though messages will continue to queue.
de_de: Pausieren diese Kampagnen verhindert Anzeigen an geliefert werden, obwohl Anzeigen fortfahren anzustehen.
fr_fr: La pause ces campagnes empêchera des messages d'être livré, bien que les messages continuent à s'aligner.

source: Pause Campaigns
de_de: Pause Kampagnen
fr_fr: Campagnes de pause

source: Suspend selected Campaigns?
de_de: Verschieben Sie vorgewählte Kampagnen?
fr_fr: Suspendez les campagnes choisies ?

source: These Campaigns will be suspended and no new messages will be queued nor any messages sent.
de_de: Diese Kampagnen werden verschoben und keine neuen Anzeigen werden angestanden, noch gesendet alle mögliche Anzeigen.
fr_fr: Ces campagnes seront suspendues et aucun nouveau message ne sera aligné ni tous les messages seront envoyés.

source: Suspend Campaigns
de_de: Verschieben Sie Kampagnen
fr_fr: Suspendez les campagnes

source: Un-Suspend and Resume selected Campaigns?
de_de: Un-Verschieben Sie und nehmen Sie vorgewählte Kampagnen wieder auf?
fr_fr: Un-Suspendez et reprenez les campagnes choisies ?

source: These Campaigns will be un-suspended and messages will resume queuing and sending.
de_de: Diese Kampagnen werden un-verschoben und Anzeigen nehmen anzustehen wieder auf und zu senden.
fr_fr: Ces campagnes un-seront suspendues et les messages reprendront s'aligner et envoyer.

source: Resume Campaigns
de_de: Zusammenfassung Kampagnen
fr_fr: Campagnes de résumé

source: Cancel selected Campaigns?
de_de: Annullieren Sie vorgewählte Kampagnen?
fr_fr: Décommandez les campagnes choisies ?

source: These Campaigns will be canceled and any un-sent messages will be cleaned up and removed from the recipient's history.
de_de: Diese Kampagnen werden annulliert und alle mögliche un-gesendeten Anzeigen werden oben gesäubert und entfernt von der Geschichte der Empfängers.
fr_fr: Ces campagnes seront décommandées et tous les messages un-envoyés seront nettoyés et enlevés de l'histoire du destinataire.

source: Cancel Campaigns
de_de: Annullieren Sie Kampagnen
fr_fr: Décommandez les campagnes

source: Set selected Campaigns to Done?
de_de: Stellen Sie vorgewählte Kampagnen erfolgt ein?
fr_fr: Placez les campagnes choisies faites ?

source: These Campaigns will be stopped and any un-sent messages will continue to exist in the recipient's history.
de_de: Diese Kampagnen werden gestoppt und alle mögliche un-gesendeten Anzeigen fahren fort, in der Geschichte der Empfängers zu bestehen.
fr_fr: Ces campagnes seront arrêtées et tous les messages un-envoyés continueront à exister dans l'histoire du destinataire.

source: Set to Done
de_de: Stellen Sie auf getan ein
fr_fr: Placez à fait

source: Change selected Campaigns?
de_de: Ändern Sie vorgewählte Kampagnen?
fr_fr: Changez les campagnes choisies ?

source: These Campaigns will be re-queued and any changes made since the launch (or last change) will be picked up and applied to the running version.
de_de: Diese Kampagnen re-queued und alle mögliche änderungen, die seit der Produkteinführung vorgenommen werden (oder letzter änderung) werden aufgehoben und angewendet an der laufenden Version.
fr_fr: Ces campagnes seront remises dans la file et tous les changements faits depuis le lancement (ou le dernier changement) seront pris et appliqués à la version courante.

source: Pick Up Changes
de_de: Wählen Sie ändert oben aus
fr_fr: Sélectionnez change vers le haut

source: Run Proofs on selected Campaigns?
de_de: Lassen Sie Beweise auf vorgewählten Kampagnen laufen?
fr_fr: Courez les preuves sur des campagnes choisies ?

source: These Campaigns will be proofed providing the Campaigns are using the same table.
de_de: Diese Kampagnen proofed die Kampagnen bereitstellend benutzen die gleiche Tabelle.
fr_fr: Ces campagnes seront imperméabilisées fournissant les campagnes emploient la même table.

source: Proofing List
de_de: Prüfen-Liste
fr_fr: Liste d'imperméabilisation

source: Bulk Actions can have serious consequences. Do not take action without fully understanding the impact.
de_de: Massentätigkeiten können ernste Konsequenzen haben.Ergreifen Sie Maßnahmen nicht, ohne die Auswirkung völlig zu verstehen.
fr_fr: Les actions en bloc peuvent avoir des conséquences graves.N'agissez pas sans entièrement arrangement l'impact.

source: Click "Ok" to continue, or "Cancel" to stop.
de_de: Klicken „okay“ fortzufahren oder „Löschen“ zum zu stoppen.
fr_fr: Clic « correct » pour continuer, ou « annulation » à arrêter.

source: Download File
de_de: Download-Akte
fr_fr: Dossier de téléchargement

source: There was an error while taking the Bulk Action. Please contact Technical Support.
de_de: Es gab eine Störung beim Ergreifen der Massenmaßnahmen.Bitte Kontakt technische Unterstützung.
fr_fr: Il y avait une erreur tout en prenant la mesure en bloc.Svp appui technique de contact.

source: There were problems moving items, please try again.
de_de: Es gab die Probleme, die Einzelteile verschieben, versuchen bitte noch einmal.
fr_fr: Il y avait des problèmes déplaçant des articles, essayent svp encore.

source: %1 item (out of %2) selected
de_de: Einzelteil %1 (aus %2 heraus) vorgewählt
fr_fr: article %1 (sur %2) choisi

source: %1 item
de_de: Einzelteil %1
fr_fr: article %1

source: search platform
de_de: Suchplattform
fr_fr: plateforme de recherche

source: Tree load interrupted
de_de: Baumlast unterbrochen
fr_fr: La charge d'arbre s'est interrompue

source: Error retrieving tree data. Please contact administrator
de_de: Störung, die Baumdaten zurückholt.Bitte Kontaktverwalter
fr_fr: Erreur recherchant des données d'arbre.Svp administrateur de contact

source: Error info %1 %2 %3
de_de: Störung Info % 1% 2% 3
fr_fr: % de l'information 1 % 2 % 3 d'erreur

source: Barcode Image
de_de: Barcode Bild
fr_fr: Image de code barres

source: View as Web Page
de_de: Ansicht als Webseite
fr_fr: Vue comme page Web

source: Download Stats
de_de: Download-Notfall
fr_fr: Stat de téléchargement

source: Other
de_de: Anderes
fr_fr: Autre

source: there are no statistics
de_de: es gibt keine Statistiken
fr_fr: il n'y a aucune statistique

source: Email Message
de_de: Email Anzeige
fr_fr: Message d'email

source: Keitai Mail
de_de: Keitai Post
fr_fr: Courrier de Keitai

source: Share to Social
de_de: Anteil zu Sozial
fr_fr: Part à social

source: Mobile Web
de_de: Bewegliches Netz
fr_fr: Web mobile

source: Social Text
de_de: Sozialtext
fr_fr: Texte social

source: Push Notification
de_de: Drücken Sie Mitteilung
fr_fr: Poussez l'avis

source: Mobile Text
de_de: Beweglicher Text
fr_fr: Texte mobile

source: Data
de_de: Daten
fr_fr: Données

source: Flat File
de_de: Flache Akte
fr_fr: Dossier plat

source: Switch to WYSIWYG
de_de: Schalten Sie zum WYSIWYG
fr_fr: Commutez à l'IMPRESSION CONFORME À LA VISUALISATION

source: Switch to HTML
de_de: Schalten Sie zu HTML
fr_fr: Commutez au HTML

source: Enable this content
de_de: Ermöglichen Sie diesem Inhalt
fr_fr: Permettez ce contenu

source: Disable this content
de_de: Sperren Sie diesen Inhalt
fr_fr: Neutralisez ce contenu

source: Promote this content to a new group
de_de: Fördern Sie diesen Inhalt zu einer neuen Gruppe
fr_fr: Favorisez ce contenu à un nouveau groupe

source: Join this content to its parent
de_de: Verbinden Sie diesen Inhalt zu seinem Elternteil
fr_fr: Joignez ce contenu à son parent

source: Manage Versions
de_de: Handhaben Sie Versionen
fr_fr: Contrôlez les versions

source: Converting to Plain Text...
de_de: Umwandeln in normalen Text…
fr_fr: Convertir en texte plat…

source: Converting to Inline Styles...
de_de: Umwandeln in Inline-Arten…
fr_fr: Convertir en modèles intégrés…

source: There are more than one items with this name - select just one
de_de: Es gibt mehr Einzelteile als eins mit diesem Namen - wählen Sie gerade ein vor
fr_fr: Il y a plus les articles d'un avec ce nom - choisissez juste un

source: This is not a valid item
de_de: Dieses ist nicht ein gültiges Einzelteil
fr_fr: Ce n'est pas un article valide

source: No item found.
de_de: Kein Einzelteil fand.
fr_fr: Aucun article trouvé.

source: Item has no file.
de_de: Einzelteil hat keine Akte.
fr_fr: L'article n'a aucun dossier.

source: Total Attachment size exceeds 5 MB
de_de: Gesamtzubehörgröße übersteigt 5 BANDMITTE
fr_fr: La taille totale d'attachement excède le mb 5

source: Select A Data Field
de_de: Wählen Sie Daten auffangen vor
fr_fr: Choisissez une zone d'information

source: Xyz.Web.Controls, Visual components for ASP.NET.
de_de: Xyz.Web.Controls, Sichtbestandteile für ASP.NET.
fr_fr: Xyz.Web.Controls, composants visuels pour ASP.NET.

source: error
de_de: Störung
fr_fr: Erreur

source: Delete Append Set
de_de: Löschung fügen Satz an
fr_fr: L'effacement apposent l'ensemble

source: Deleting an item can only be undone for items in folders with proper access.
de_de: Das Löschen eines Einzelteils kann für Einzelteile in den Heften mit korrektem Zugang nur annuliert werden.
fr_fr: Supprimer un article peut seulement être défait pour des articles dans les chemises avec l'accès approprié.

source: Please confirm by choosing to delete the item below, or click "Cancel" to not delete.
de_de: Bestätigen Sie bitte durch das Beschließen, das Einzelteil unten zu löschen oder Klicken „Löschen“, um nicht zu löschen.
fr_fr: Confirmez svp par le choix pour supprimer l'article ci-dessous, ou le clic « annulation » pour ne pas supprimer.

source: Pending to run
de_de: Während laufen
fr_fr: En attendant pour courir

source: Running
de_de: Laufen
fr_fr: Courir

source: Finished
de_de: Beendet
fr_fr: Fini

source: Download
fr_fr: Téléchargement

source: SMS Characters
de_de: SMS Buchstaben
fr_fr: Caractères de SMS

source: Collapse All
de_de: Stürzen alle ein
fr_fr: S'effondrent tous

source: Expand All
de_de: Erweitern Sie alle
fr_fr: Augmentez tous

source: Pre-Launch Audit Cross Tab Results
de_de: Vor-Stoßen Sie Bilanz-Kreuzvorsprung-Resultate aus
fr_fr: Pré-Lancez auditent des résultats en travers d'étiquette

source: Not Finished
de_de: Nicht beendet
fr_fr: Non fini

source: Not Started
de_de: Nicht begonnen
fr_fr: Non commencé

source: Audit
de_de: Bilanz
fr_fr: Auditez

source: Audit and Proof
de_de: Bilanz und Beweis
fr_fr: Auditez et imperméabilisez

source: Classic Workflow
de_de: Klassischer Workflow
fr_fr: Déroulement des opérations classique

source: This will return you to the original campaign workflow, and no longer take you to the enhanced workflow by default. Any changes you saved will be carried over.
de_de: Dieses bringt Sie zum ursprünglichen Kampagne Workflow zurück und nimmt Sie nicht mehr zum erhöhten Workflow durch Rückstellung.Alle mögliche änderungen, die Sie speicherten, werden übertragen.
fr_fr: Ceci vous retournera au déroulement des opérations original de campagne, et ne vous porte plus au déroulement des opérations augmenté par défaut.Tous les changements que vous avez sauvés seront reportés.

source: We want to hear from you! Please let us know why you chose to go back to the original workflow by taking our survey
de_de: Wir möchten von Ihnen hören!Informieren Sie uns bitte, warum Sie beschlossen, zurück zu dem ursprünglichen Workflow zu gehen, indem Sie unsere übersicht nahmen
fr_fr: Nous voulons avoir de vos nouvelles !Svp faites-nous savoir pourquoi vous avez choisi d'aller de nouveau au déroulement des opérations original en prenant notre aperçu

source: There are unsaved changes to this content. Click "Ok" to leave the changes unsaved, or "Cancel" to first save the content.
de_de: Es gibt unsaved änderungen an diesem Inhalt.Klicken „okay“, die änderungen oder „Löschen“ an erster außer dem Inhalt unsaved zu lassen.
fr_fr: Il y a les changements unsaved à ce contenu.Clic « correct » pour laisser les changements unsaved, ou « annulation » au premier économiser le contenu.

source: channel-icon xyz-icon-32 icon-campaign-integration-ad-audience
de_de: Führungikone xyz-icon-32 Ikone-Kampagne-Integration-Anzeigepublikum
fr_fr: icône-campagne-intégration-annonce-assistances de la canal-icône xyz-icon-32

source: channel-icon xyz-icon-32 icon-campaign-push
de_de: Führungikone xyz-icon-32 Ikone-Kampagne-drücken
fr_fr: la canal-icône xyz-icon-32 icône-campagne-poussent

source: channel-icon xyz-icon-32 icon-campaign
de_de: Führungikone xyz-icon-32 Ikonekampagne
fr_fr: icône-campagne de la canal-icône xyz-icon-32

source: Event Trigger
de_de: Fall-Auslöser
fr_fr: Déclenchement d'événement

source: Date Trigger
de_de: Datum-Auslöser
fr_fr: Déclenchement de date

source: Recurring (Sync)
de_de: Wiederkehren (Synchronisierung)
fr_fr: Se reproduire (synchro)

source: Error saving
de_de: Störung Einsparung
fr_fr: Économie d'erreur

source: There was a problem saving one or more Content Blocks
de_de: Es gab ein Problem speicherndes eines oder mehrer zufriedene Blöcke
fr_fr: Il y avait un problème un ou plusieurs économisant les blocs contents

source: Mapped Field
de_de: Abgebildet fangen Sie auf
fr_fr: Champ tracé

source: Facebook Mapped Field
de_de: Abgebildetes Facebook fangen auf
fr_fr: Champ tracé par Facebook

source: Data File Column
de_de: Datei-Spalte
fr_fr: Colonne de fichier de données

source: Resume Campaign
de_de: Zusammenfassung Kampagne
fr_fr: Campagne de résumé

source: Suspend Campaign
de_de: Verschieben Sie Kampagne
fr_fr: Suspendez la campagne

source: Meta
fr_fr: Méta

source: (Remainder)
de_de: (Rest)
fr_fr: (Reste)

source: Edit Cell Code
de_de: Redigieren Sie Zelle Code
fr_fr: Éditez le code de cellules

source: Remainder
de_de: Rest
fr_fr: Reste

source: None
de_de: Kein
fr_fr: Aucun

source: Please choose a field value.
de_de: Wählen Sie bitte einen auffangenewert.
fr_fr: Veuillez choisir une valeur de champ.

source: Previously added field value cells will be removed. Do you wish to proceed?
de_de: Vorher hinzugefügt fangen Sie Wertzellen wird entfernt auf.Möchten Sie fortfahren?
fr_fr: Des cellules précédemment supplémentaires de valeur de champ seront enlevées.Souhaitez-vous procéder ?

source: No field values to add. Please try another field.
de_de: Kein fangen Sie Werte auf, um hinzuzufügen.Versuchen Sie bitte andere auffangen.
fr_fr: Aucunes valeurs de champ à ajouter.Veuillez essayer un autre champ.

source: A total of
de_de: Eine Gesamtmenge von
fr_fr: Un total de

source: field value cells will be added. Do you wish to proceed?
de_de: fangen Sie Wertzellen wird hinzugefügt auf.Möchten Sie fortfahren?
fr_fr: des cellules de valeur de champ seront ajoutées.Souhaitez-vous procéder ?

source: field values added.
de_de: fangen Sie die addierten Werte auf.
fr_fr: valeurs de champ supplémentaires.

source: has been successfully deleted.
de_de: ist erfolgreich gelöscht worden.
fr_fr: a été avec succès supprimé.

source: Restore
de_de: Wiederherstellung
fr_fr: Restauration

source: Control
de_de: Steuerung
fr_fr: Commande

source: Percentage
de_de: Prozentsatz
fr_fr: Pourcentage

source: Field Value
de_de: Fangen Sie Wert auf
fr_fr: Valeur de champ

source: Send Channel
de_de: Senden Sie Führung
fr_fr: Envoyez la Manche

source: A control group will be marked as participating in the campaign, but will not receive any communications. Do you wish to proceed?
de_de: Eine Steuergruppe wird gekennzeichnet, wie, teilnehmend an der Kampagne, aber, keine Kommunikationen empfängt.Möchten Sie fortfahren?
fr_fr: Un groupe de commande sera marqué comme participant à la campagne, mais ne recevra aucune communication.Souhaitez-vous procéder ?

source: Random
de_de: Gelegentlich
fr_fr: Aléatoire

source: Use Filter Sort
de_de: Verwenden Sie Filter-Art
fr_fr: Employez la sorte de filtre

source: Ascending
de_de: Steigen
fr_fr: Monter

source: Descending
de_de: Absteigen
fr_fr: Descente

source: Percentages
de_de: Prozentsätze
fr_fr: Pourcentages

source: Amounts
de_de: Mengen
fr_fr: Montants

source: Field Values
de_de: Fangen Sie Werte auf
fr_fr: Valeurs de champ

source: Filters
de_de: Filter
fr_fr: Filtres

source: Split
de_de: Spalte
fr_fr: Fente

source: A/B Test
fr_fr: Essai d'A/B

source: Splitting by fields will remove the existing cells. Do you wish to proceed?
de_de: Vorbei sich aufspalten fängt entfernt die vorhandenen Zellen auf.Möchten Sie fortfahren?
fr_fr: Se dédoubler par des champs enlèvera les cellules existantes.Souhaitez-vous procéder ?

source: Are you sure? Once you save the campaign, all sub options will be removed from cells.
de_de: Sind Sie sicher?Sobald Sie die Kampagne speichern, werden alle Vorwahlen von den Zellen entfernt.
fr_fr: Êtes-vous sûr ?Une fois que vous sauvez la campagne, toutes les options secondaires seront enlevées des cellules.

source: Any
de_de: Irgendwelche
fr_fr: Quels

source: General Settings
de_de: Allgemeine Einstellungen
fr_fr: Arrangements généraux

source: Response Options
de_de: Wartewahlen
fr_fr: Options de réponse

source: Sending Option
de_de: Senden von Wahl
fr_fr: Envoi de l'option

source: Email Components
de_de: Email Bestandteile
fr_fr: Composants d'email

source: Days
de_de: Tage
fr_fr: Jours

source: Hours
de_de: Stunden
fr_fr: Heures

source: any amount
de_de: irgendeine Menge
fr_fr: toute quantité

source: at least
de_de: mindestens
fr_fr: au moins

source: Automatically
de_de: Automatisch
fr_fr: Automatiquement

source: Manually
de_de: Manuell
fr_fr: Manuellement
