Repository: GlobalLinkGitHub/GlobalLink_Repository
Catalog: GlobalLink_Applanga/*/default.po
Languages: de_de, fr_fr

source: Please make it your Unique Identifier, if you wish to use this table for LINE channel.
de_de: Bilden Sie es Ihren einzigartigen Bezeichner bitte, wenn Sie diese Tabelle für LINIE Führung benutzen möchten.
fr_fr: Faites-svp lui votre marque unique, si vous souhaitez employer cette table pour la LIGNE canal.

source: Copying the values from the Statistics tab to the Restrictions area will remove any existing Restrictions previously entered.
de_de: Die Kopie der Werte vom Statistikvorsprung zum Beschränkungen Bereich entfernt alle vorhandenen vorher eingetragenen Beschränkungen.
fr_fr: Copier les valeurs de l'étiquette de statistiques à la région de restrictions enlèvera toutes les restrictions existantes précédemment écrites.

source: Click "Ok" to continue or click "Cancel" to leave the field as it is.
de_de: Klicken „okay“, „Löschen“ fortzusetzen oder anzuklicken, um auffangene zu lassen, wie es ist.
fr_fr: Clic « correct » pour continuer ou cliquer la « annulation » pour laisser le champ comme il est.

source: Browse for a file to upload.
de_de: Grasen Sie, damit eine Akte hochlädt.
fr_fr: Passez en revue pour qu'un dossier télécharge.

source: something that doesn't exist
de_de: etwas, das nicht besteht
fr_fr: quelque chose qui n'existe pas

source: Save Field Order
de_de: Außer fangen Sie Auftrag auf
fr_fr: Économiser l'ordre de champ

source: Please select at least one Field
de_de: Wählen Sie bitte ein mindestens auffangen vor
fr_fr: Veuillez choisir au moins un champ

source: There was an error while saving the Record Lookup Order. Please contact Technical Support.
de_de: Es gab eine Störung beim Speichern des Rekordnachschlagen-Auftrages.Bitte Kontakt technische Unterstützung.
fr_fr: Il y avait une erreur tout en sauvant l'ordre record de consultation.Svp appui technique de contact.

source: Add New Param Name
de_de: Addieren Sie neuen Param-Namen
fr_fr: Ajoutez le nouveau nom de param

source: Making Changes to a campaign will suspend any processing and prevent the campaign from continuing.
de_de: Das Vornehmen der änderungen an einer Kampagne verschiebt irgendwie verarbeiten und verhindert die Kampagne am Fortfahren.
fr_fr: La fabrication des changements à une campagne suspendra le traitement et empêchera la campagne de continuer.

source: Click "Ok" to make changes, or click "Cancel" to let the campaign continue.
de_de: „Das okay“ Klicken, änderungen vorzunehmen oder das Klicken „Löschen“ ließen die Kampagne fortfahren.
fr_fr: Le clic « correct » pour faire des changements, ou le clic « annulation » a laissé la campagne continuer.

source: Setting a web page's status may have significant consequences (i.e. pages no longer being pre-queued).
de_de: Die Einstellung des Status einer Webseite kann bedeutende Konsequenzen haben (d.h. Seiten, die nicht mehr vor-angestanden werden).
fr_fr: Le réglage du statut d'une page Web peut avoir des conséquences significatives (c.-à-d. pages plus pré-n'étant aligné).

source: An Unknown Exception has occurred.
de_de: Eine unbekannte Ausnahme ist aufgetreten.
fr_fr: Une exception inconnue s'est produite.

source: Notifications
de_de: Mitteilungen
fr_fr: Avis

source: There are no notifications
de_de: Es gibt keine Mitteilungen
fr_fr: Il n'y a aucun avis

source: Loading ...
de_de: Laden…
fr_fr: Chargement…

source: new folder
de_de: neues Heft
fr_fr: nouvelle chemise

source: You forgot to give your folder a name!
de_de: Sie vergaßen, Ihrem Heft einen Namen zu geben!
fr_fr: Vous avez oublié de donner à votre chemise un nom !

source: We've appended a Date to it to keep it unique, but recommend renaming it to something that makes sense to you.
de_de: Wir haben ein Datum zu es angefügt, um es einzigartig zu halten, aber empfehlen, es zu etwas daß Marken Richtung zu Ihnen umzubenennen.
fr_fr: Nous avons apposé une date à lui pour le maintenir unique, mais la recommandons de le retitrer à quelque chose qu'avoir du sens pour toi.

source: To Rename a folder, simply right click the folder and select "Rename".
de_de: Um ein Heft umzubenennen, „benennt“ einfach rechtes Klicken das Heft und vorzuwählen um.
fr_fr: Pour retitrer une chemise, le clic simplement bon la chemise et la choisir « retitrent ».

source: There was a problem while deleting the folder. Please contact Technical Support.
de_de: Es gab ein Problem beim Löschen des Heftes.Bitte Kontakt technische Unterstützung.
fr_fr: Il y avait un problème tout en supprimant la chemise.Svp appui technique de contact.

source: New Folder
de_de: Neues Heft
fr_fr: Nouvelle chemise

source: Rename
de_de: Benennen Sie um
fr_fr: Retitrez

source: Deleting this Folder will delete all of the items in it, and any items in any subfolders.
de_de: Das Löschen dieses Heftes löscht alle Einzelteile in ihm und alle mögliche Einzelteile in irgendwelchen subfolders.
fr_fr: Supprimer cette chemise supprimera tous les articles dans lui, et tous les articles dans n'importe quels subfolders.

source: Campaigns and Imports will be canceled and stop processing.
de_de: Kampagnen und Importe werden und die Endverarbeitung annulliert.
fr_fr: Des campagnes et les importations seront décommandés et le procédé d'arrêt.

source: Click 'Ok' to proceed with the deletion, or 'Cancel' to stop now.
de_de: Klicken „okay“, mit der Auslassung oder „Löschen“ zum Anschlag jetzt fortzufahren.
fr_fr: Clic « correct » pour procéder à la suppression, ou « annulation » à l'arrêt maintenant.

source: Access Rights
de_de: Auskunftsrechte
fr_fr: Droits d'accès

source: There were problems creating shortcuts, please try again.
de_de: Es gab die Probleme, die Abkürzungen verursachen, versuchen bitte noch einmal.
fr_fr: Il y avait des problèmes créant des raccourcis, essayent svp encore.

source: Links will appear shortened
de_de: Verbindungen sehen verkürzt aus
fr_fr: Les liens sembleront raccourcis

source: Error: Form elements must not have name or id of "submit".
de_de: Störung:Formelemente dürfen nicht Namen oder Kennzeichnung von „einreichen lassen“.
fr_fr: ErreurLes éléments de forme ne doivent pas faire « soumettre » le nom ou l'identification de.

source: Resize
de_de: Bestimmen Sie die Größe neu
fr_fr: Remettez à la côte

source: Slide Open
de_de: Schieben Sie geöffnetes
fr_fr: Glissez ouvert

source: Pin
de_de: Stift
fr_fr: Goupille

source: Not enough room to show this pane.
de_de: Nicht genügend Raum, diese Scheibe zu zeigen.
fr_fr: Pas assez de pièce de montrer ce carreau.

source: Browse System
de_de: Grasen Sie System
fr_fr: Passez en revue le système

source: Un-pin Menu
de_de: Un-pin Menü
fr_fr: Un-pin le menu

source: Pin Menu
de_de: Stift Menü
fr_fr: Goupille menu

source: search by tag
de_de: Suche durch Umbau
fr_fr: recherche par l'étiquette

source: Available Fields
de_de: Vorhanden fängt auf
fr_fr: Champs disponibles

source: Selected Fields
de_de: Vorgewählt fängt auf
fr_fr: Champs choisis

source: Add Fields
de_de: Fügen Sie auffängt hinzu
fr_fr: Ajoutez les champs

source: Cannot add %1
de_de: Kann nicht %1 addieren
fr_fr: Ne peut pas additionner %1

source: Item with value of %1 already exists
de_de: Einzelteil mit Wert von %1 besteht bereits
fr_fr: L'article avec la valeur de %1 existe déjà

source: enter url
de_de: tragen Sie URL ein
fr_fr: écrivez l'URL

source: enter name
de_de: tragen Sie Namen ein
fr_fr: écrivez le nom

source: add
de_de: fügen Sie hinzu
fr_fr: ajoutez

source: use the inputs above to search for existing links or to add a new link
de_de: benutzen Sie die Eingänge oben, um nach vorhandenen Verbindungen zu suchen oder eine neue Verbindung zu addieren
fr_fr: employez les entrées ci-dessus pour rechercher des liens existants ou pour ajouter un nouveau lien

source: New Link - %1
de_de: Neue Verbindung - %1
fr_fr: Nouveau lien - %1

source: Click to edit...
de_de: Klicken Sie, um zu redigieren…
fr_fr: Cliquez pour éditer…

source: Name:
fr_fr: Nom :

source: This Link was not found. Click here to add it.
de_de: Diese Verbindung wurde nicht gefunden.Klicken Sie hier, um es zu addieren.
fr_fr: Ce lien n'a pas été trouvé.Cliquez ici pour l'ajouter.

source: Are you sure you want to delete this Link?
de_de: Sind Sie Sie möchten diese Verbindung löschen sicher?
fr_fr: Êtes-vous sûr vous voulez-vous supprimer ce lien ?

source: This link already exists in the link library.
de_de: Diese Verbindung besteht bereits in der Hauptbibliothek.
fr_fr: Ce lien existe déjà dans la bibliothèque de lien.

source: Please enter a word to match
de_de: Tragen Sie bitte ein Wort ein, um zusammenzupassen
fr_fr: Veuillez écrire un mot au match

source: There was an error editing this value, please try again. If problem persists, contact support.
de_de: Es gab eine Störung, die diesen Wert redigiert, versuchen bitte noch einmal.Wenn Problem fortbesteht, Kontaktunterstützung.
fr_fr: Il y avait une erreur éditant cette valeur, essayent svp encore.Si le problème persiste, appui de contact.

source: Are you sure you want to delete this Sentiment?
de_de: Sind Sie Sie möchten dieses Gefühl löschen sicher?
fr_fr: Êtes-vous sûr vous voulez-vous supprimer ce sentiment ?

source: There was an error deleting this item.
de_de: Es gab eine Störung, die dieses Einzelteil löscht.
fr_fr: Il y avait une erreur supprimant cet article.

# New
source: New Program %1
de_de: Neues Programm %1
fr_fr: Nouveau programme %1

# New
source: New Campaign %1
de_de: Neue Kampagne %1
fr_fr: Nouvelle campagne %1

# New
source: New Filter %1
de_de: Neuer Filter %1
fr_fr: Nouveau filtre %1

# New
source: New Sender Profile %1
de_de: Neues Absender-Profil %1
fr_fr: Nouveau profil %1 d'expéditeur

# New
source: New Dynamic Block %1
de_de: Neuer dynamischer Block %1
fr_fr: Nouveau bloc dynamique %1

# New
source: New Content Block %1
de_de: Neuer zufriedener Block %1
fr_fr: Nouveau bloc content %1

# New
source: New Looping Block %1
de_de: Neuer schlingenblock %1
fr_fr: Nouveau bloc faisant une boucle %1

# New
source: New Data File Template %1
de_de: Neue Datei-Schablone %1
fr_fr: Nouveau calibre %1 de fichier de données

# New
source: New Dynamic Data File %1
de_de: Neue dynamische Datei %1
fr_fr: Nouveau fichier de données dynamique %1

# New
source: New Live Image %1
de_de: Neues Phasenbild %1
fr_fr: Nouvelle image de phase %1

# New
source: New Print Template %1
de_de: Neue Druck-Schablone %1
fr_fr: Nouveau calibre %1 d'impression

# New
source: New Template %1
de_de: Neue Schablone %1
fr_fr: Nouveau calibre %1

# New
source: New Template Block %1
de_de: Neuer Schablone Block %1
fr_fr: Nouveau bloc %1 de calibre

# New
source: New Web Page %1
de_de: Neue Webseite %1
fr_fr: Nouvelle page Web %1

# New
source: New Web Form %1
de_de: Neue Netz-Form %1
fr_fr: Nouvelle forme %1 de Web

# New
source: New Import %1
de_de: Neuer Import %1
fr_fr: Nouvelle importation %1

# New
source: New Export %1
de_de: Neuer Export %1
fr_fr: Nouvelle exportation %1

# New
source: New API Post %1
de_de: Neuer API Pfosten %1
fr_fr: Nouveau poteau %1 d'api

# New
source: New Campaign Report %1
de_de: Neuer Kampagne Report %1
fr_fr: Nouveau rapport %1 de campagne

source: Type
de_de: Art

source: Versions
de_de: Versionen

source: Actions
de_de: WIRKUNG

source: Action
de_de: WIRKUNG

source: NOTE:
de_de: ANMERKUNG:

source: MOBILE
de_de: BEWEGLICH

source: SOCIAL
de_de: SOZIAL

source: Fri
de_de: Frei

source: date
de_de: Datum:

source: Mode
de_de: Modus

source: Message
de_de: Anzeige

source: Destinations
de_de: Bestimmungsörter

source: Description
de_de: Beschreibung

source: Configuration
de_de: Konfiguration

source: TYPE
de_de: ART

source: Option
de_de: Wahl

source: AM
de_de: Morgens

# previewOption
source: HTML: Web
de_de: HTML:Netz

# previewOption
source: HTML: Social
de_de: HTML:Sozial

# previewOption
source: HTML: Viral
de_de: HTML:Viren

# previewOption
source: HTML: Mobile
de_de: HTML:Beweglich

source: multiple
de_de: mehrfach

source: (Access) %1
de_de: (Zugang) %1

source: Web
de_de: Netz

source: Viral
de_de: Viren

source: Social
de_de: Sozial

source: Mobile
de_de: Beweglich

source: minutes
de_de: Minuten

source: Date
de_de: Datum:

source: Uploading...
de_de: Hochladen…

source: Image
de_de: Bild

source: Contact
de_de: Kontakt

source: Options
de_de: Wahlen

source: Total:
de_de: Gesamtmenge:

source: Unique:
de_de: Einzigartig:

source: type
de_de: Art
