Repository: GlobalLinkGitHub/GlobalLink_Repository
Catalog: GlobalLink_Applanga/*/default.po
Languages: de_de, fr_fr

source: External Content Block Error
de_de: Externe zufriedene Block-Störung
fr_fr: Erreur contente externe de bloc

source: Multiple Failed Login Attempts
de_de: Mehrfache verlassene LOGON-Versuche
fr_fr: Tentatives échouées multiples d'ouverture

source: Report Calculated Stats
de_de: Berichten Sie über errechneten Notfall
fr_fr: Rapportez la stat calculée

source: Import Error
de_de: Import-Störung
fr_fr: Erreur d'importation

source: Omniture Import Error
de_de: Omniture Import-Störung
fr_fr: Erreur d'importation d'Omniture

source: Filter Error
de_de: Filter-Störung
fr_fr: Erreur de filtre

source: Export Error
de_de: Export-Störung
fr_fr: Erreur d'exportation

source: Omniture Export Error
de_de: Omniture Export-Störung
fr_fr: Erreur d'exportation d'Omniture

source: Report Error
de_de: Berichten Sie über Störung
fr_fr: Rapportez l'erreur

source: User Deactivated
de_de: Benutzer entaktivierte
fr_fr: Utilisateur mis hors tension

source: User Reactivated
de_de: Benutzer reaktiviert
fr_fr: Utilisateur réactivé

source: User Reactivated Fail
de_de: Benutzer reaktiviertes Ausfallen
fr_fr: Échouer réactivé par utilisateur

source: User Deactivated Fail
de_de: Benutzer entaktiviertes Ausfallen
fr_fr: Échouer mis hors tension par utilisateur

source: User Facebook Ad Audience OAuth Error
de_de: Benutzer Facebook Anzeige Publikum OAuth Störung
fr_fr: Erreur d'OAuth d'assistances d'annonce de Facebook d'utilisateur

source: Saving...
de_de: Einsparung…
fr_fr: Économie…

source: this will get translated
de_de: dieses erhält übersetzt
fr_fr: ceci obtiendra traduit

source: <br><div class='dialog-content'>
fr_fr: <class='dialog-content'>>< de brdiv

source: Ajax Call Interrupted
de_de: Ajax Anruf unterbrach
fr_fr: L'appel d'Ajax s'est interrompu

source: There was a problem executing this request. It is possible your session has expired. Close the browser window and log back in.
de_de: Es gab ein Problem, das diesen Antrag durchführt.Es ist Ihr Lernabschnitt ist abgelaufen möglich.Schließen Sie die Browser Window und das Maschinenbordbuch rückseitigen inch.
fr_fr: Il y avait un problème exécutant cette demande.Il est possible votre session a expiré.Fermez la fenêtre de navigateur et la notation po arrière.

source: To see details of the error, click "Ok", otherwise click "Cancel".
de_de: Um Details der Störung zu sehen, klicken Sie „okay“, andernfalls Klicken „Löschen“ an.
fr_fr: Pour voir des détails de l'erreur, cliquez « correct », autrement le clic « annulation ».

source: Stack Trace
de_de: Kellerprotokoll
fr_fr: Trace de pile

source: Status Code
fr_fr: Code statut

source: Exception Type
de_de: Ausnahme-Art
fr_fr: Type d'exception

source: Enter a Name
de_de: Tragen Sie einen Namen ein
fr_fr: Écrivez un nom

source: That name already exists in this folder.
de_de: Dieser Name besteht bereits in diesem Heft.
fr_fr: Ce nom existe déjà dans cette chemise.

source: This name is available.
de_de: Dieser Name ist vorhanden.
fr_fr: Ce nom est disponible.

source: Campaign Name Can't Contain |
de_de: Kampagne Name kann nicht enthalten |
fr_fr: Le nom de campagne ne peut pas contenir |

source: Import Name Can't Contain <>
de_de: Import-Name kann nicht enthalten <>
fr_fr: Le nom d'importation ne peut pas contenir <>

source: Close
de_de: Ende
fr_fr: Fin

source: add tag
de_de: addieren Sie Umbau
fr_fr: ajoutez l'étiquette

source: !INSERT IMAGE URL HERE!
de_de: ! SETZEN SIE BILD-URL HIER EIN!
fr_fr: ! INSÉREZ L'URL D'IMAGE ICI !

source: Add Personalization and Library Tag
de_de: Addieren Sie Personifizierung und Bibliothek-Umbau
fr_fr: Ajoutez la personnalisation et l'étiquette de bibliothèque

source: Closing...
de_de: Schließen…
fr_fr: Fermeture…

source: Now
de_de: Jetzt
fr_fr: Maintenant

source: Done
de_de: Getan
fr_fr: Fait

source: Choose Time
de_de: Wählen Sie Zeit
fr_fr: Choisissez Temps

source: Hour
de_de: Stunde
fr_fr: Heure

source: Second
de_de: Zweitens
fr_fr: En second lieu

source: Millisecond
de_de: Millisekunde
fr_fr: Milliseconde

source: This JSON does not validate against your schema.
de_de: Dieses JSON validiert nicht gegen Ihr Schema.
fr_fr: Ce JSON ne valide pas contre votre schéma.

source: Warning! This is not valid JSON.
de_de: Warnung!Dieses ist unzulässiges JSON.
fr_fr: AttentionC'est JSON inadmissible.

source: Error! No schema found.
de_de: Störung!Kein Schema fand.
fr_fr: ErreurAucun schéma n'a trouvé.

source: preview valid [ %1 ]
de_de: Vorbetrachtung gültige [ %1 ]
fr_fr: prévision %1 [ valides ]

source: Generating Dynamic Content Options...
de_de: Dynamische zufriedene Wahlen erzeugen…
fr_fr: Produisant des options contentes dynamiques…

source: Scoring Audits...
de_de: Zählende Bilanzen…
fr_fr: Le marquage audite…

source: There was an error.
de_de: Es gab eine Störung.
fr_fr: Il y avait une erreur.

source: Scoring Email Preview...
de_de: Zählende email Vorbetrachtung…
fr_fr: Prévision de marquage d'email…

source: Error
de_de: Störung
fr_fr: Erreur

source: Spam Score Details
de_de: Spam Kerbe-Details
fr_fr: Détails de points de Spam

source: Not Spam
de_de: Nicht Spam
fr_fr: Pas Spam

source: For more details on these results, please %1
de_de: Für mehr Details über diese Resultate, bitte %1
fr_fr: Pour plus de détails sur ces résultats, svp %1

source: visit the Wiki
de_de: besuchen Sie das Wiki
fr_fr: visitez le Wiki

source: %1 - Score: %2
de_de: %1 - Kerbe:2.
fr_fr: %1 - Points :2.

source: Rule Description
de_de: Richtlinie Beschreibung
fr_fr: Description de règle

source: Counting SMS Characters
de_de: Zählen der SMS Buchstaben
fr_fr: Compte des caractères de SMS

source: Web Form Preview
de_de: Netz-Form-Vorbetrachtung
fr_fr: Prévision de forme de Web

source: JavaScript & Flash has been detected. Click here to show the full preview in popup window.
de_de: Javascript u. Blitz ist ermittelt worden.Klicken Sie hier, um die volle Vorbetrachtung im popup Fenster zu zeigen.
fr_fr: Javascript et Le flash a été détecté.Cliquez ici pour montrer la pleine prévision dans la fenêtre automatique.

source: JavaScript has been disabled. Click here to show the full preview in popup window.
de_de: Javascript ist gesperrt worden.Klicken Sie hier, um die volle Vorbetrachtung im popup Fenster zu zeigen.
fr_fr: Le Javascript a été neutralisé.Cliquez ici pour montrer la pleine prévision dans la fenêtre automatique.

source: Flash has been detected. Click here to show the full preview in popup window.
de_de: Blitz ist ermittelt worden.Klicken Sie hier, um die volle Vorbetrachtung im popup Fenster zu zeigen.
fr_fr: Le flash a été détecté.Cliquez ici pour montrer la pleine prévision dans la fenêtre automatique.

source: Save New Name
de_de: Außer neuem Namen
fr_fr: Économiser le nouveau nom

source: Time Zone: %1
de_de: Zeit Zone:1.
fr_fr: Fuseau horaire :1.

source: Save A Copy
de_de: Außer A copy
fr_fr: Économiser le copy d'A

source: Copy of %1
de_de: Copy von %1
fr_fr: Copy de %1

source: Delete Item
de_de: Löschung-Einzelteil
fr_fr: Article d'effacement

source: Change Owner
de_de: Ändern Sie Inhaber
fr_fr: Changez le propriétaire

source: campaign name can't contain |
de_de: Kampagne Name kann nicht enthalten |
fr_fr: le nom de campagne ne peut pas contenir |

source: There was a problem while creating the new item. Please contact Technical Support.
de_de: Es gab ein Problem beim Verursachen des neuen Einzelteils.Bitte Kontakt technische Unterstützung.
fr_fr: Il y avait un problème tout en créant le nouvel article.Svp appui technique de contact.

source: change
de_de: änderung
fr_fr: changement

source: There was an error while setting the status. Please contact Technical Support.
de_de: Es gab eine Störung bei der Einstellung des Status.Bitte Kontakt technische Unterstützung.
fr_fr: Il y avait une erreur tout en plaçant le statut.Svp appui technique de contact.

source: (UTC-05:00) Indiana (East)
de_de: (UTC-05: 00) Indiana (Osten)
fr_fr: (UTC-05 : 00) L'Indiana (est)

# previewOption
source: Form
fr_fr: Forme

# previewOption
source: Confirmation Page
de_de: Bestätigung Seite
fr_fr: Page de confirmation

# previewOption
source: Expiration Page
de_de: Verfall-Seite
fr_fr: Page d'expiration

# previewOption
source: HTML: Keitai Mail
de_de: HTML:Keitai Post
fr_fr: HTML :Courrier de Keitai

# previewOption
source: Text: Email
fr_fr: Texte :Email:

# previewOption
source: Text: Web
de_de: Text:Netz
fr_fr: Texte :Web

# previewOption
source: Text: Viral
de_de: Text:Viren
fr_fr: Texte :Viral

# previewOption
source: Text: Social
de_de: Text:Sozial
fr_fr: Texte :Social

# previewOption
source: Text: Keitai Mail
de_de: Text:Keitai Post
fr_fr: Texte :Courrier de Keitai

# previewOption
source: Text: Push Notification
de_de: Text:Drücken Sie Mitteilung
fr_fr: Texte :Poussez l'avis

# previewOption
source: Mobile Text
de_de: Beweglicher Text
fr_fr: Texte mobile

# previewOption
source: Print PDF
de_de: Druck pdf
fr_fr: Pdf d'impression

# previewOption
source: Data File
de_de: Datei
fr_fr: Fichier de données

source: This item can only be unlocked by %1
de_de: Dieses Einzelteil kann durch %1 nur entriegelt werden
fr_fr: Cet article peut seulement être ouvert par %1

source: Locked by %1
de_de: Verriegelt durch %1
fr_fr: Fermé à clef par %1

source: Unlocked
de_de: Entriegelt
fr_fr: Débloqué

source: Attempting to lock...
de_de: Versuchen sich zu verriegeln…
fr_fr: Essayer de fermer à clef…

source: Attempting to unlock...
de_de: Versuchen zu entriegeln…
fr_fr: Essayer d'ouvrir…

source: Currently Viewing
de_de: Z.Z. ansehend
fr_fr: Actuellement regardant

source: Subscribed
de_de: Unterzeichnet
fr_fr: Souscrit

source: Not Subscribed
de_de: Nicht unterzeichnet worden
fr_fr: Non souscrit

source: Subscriptions
de_de: Subskriptionen
fr_fr: Abonnements

source: There are no subscriptions available
de_de: Es gibt keine vorhandenen Subskriptionen
fr_fr: Il n'y a aucun abonnement disponible

source: Add Subscription
de_de: Addieren Sie Subskription
fr_fr: Ajoutez l'abonnement

source: close
de_de: Ende
fr_fr: fin

source: Browse Items
de_de: Grasen Sie Einzelteile
fr_fr: Passez en revue les articles

source: Browse Folders
de_de: Grasen Sie Hefte
fr_fr: Passez en revue les chemises

source: Select Folder
de_de: Wählen Sie Heft vor
fr_fr: Choisissez la chemise

source: Save New Item
de_de: Außer neuem Einzelteil
fr_fr: Économiser le nouvel article

source: New Item
de_de: Neues Einzelteil
fr_fr: Nouvel article

source: Save As...
de_de: Außer wie…
fr_fr: Économiser comme…

source: Select an Item Type and Folder
de_de: Wählen Sie eine Einzelteil-Art und ein Heft vor
fr_fr: Choisissez un type et une chemise d'article

source: The name of a campaign can't contain '|'
de_de: Der Name einer Kampagne kann nicht enthalten „|“
fr_fr: Le nom d'une campagne ne peut pas contenir « | »

source: Select an application
de_de: Wählen Sie eine Anwendung vor
fr_fr: Choisissez une application

source: Select a Type
de_de: Wählen Sie eine Art vor
fr_fr: Choisissez un type

source: Only Regular Type can be created for Facebook Ad (external).
de_de: Nur regelmäßige Art kann für die Facebook Anzeige verursacht werden (extern).
fr_fr: Seulement le type régulier peut être créé pour l'annonce de Facebook (externe).

source: Only Regular or Recurring Type can be created for Ad Audience.
de_de: Nur regelmäßige oder wiederkehrende Art kann für Anzeige Publikum verursacht werden.
fr_fr: Seulement le type régulier ou se reproduisant peut être créé pour des assistances d'annonce.

source: Recurring Type can only be created for Ad Audience.
de_de: Wiederkehrende Art kann für Anzeige Publikum nur verursacht werden.
fr_fr: Le type se reproduisant peut seulement être créé pour des assistances d'annonce.

source: Select a Channel
de_de: Wählen Sie eine Führung vor
fr_fr: Choisissez une Manche

source: Select a Vendor
de_de: Wählen Sie einen Verkäufer vor
fr_fr: Choisissez un fournisseur

source: The item was not created successfully. Please contact Technical Support.
de_de: Das Einzelteil wurde nicht erfolgreich verursacht.Bitte Kontakt technische Unterstützung.
fr_fr: L'article n'a pas été créé avec succès.Svp appui technique de contact.

source: Select where to save item
de_de: Wählen Sie vor, wo man Einzelteil speichert
fr_fr: Choisissez où sauver l'article

source: Save Copies
de_de: Außer Kopien
fr_fr: Économiser des copies

source: There was a problem while copying the items. Please contact Technical Support.
de_de: Es gab ein Problem bei der Kopie der Einzelteile.Bitte Kontakt technische Unterstützung.
fr_fr: Il y avait un problème tout en copiant les articles.Svp appui technique de contact.

source: Bulk Metadata Editor
de_de: Massenmetadaten-Herausgeber
fr_fr: Rédacteur en bloc de méta-données

source: Are you sure you want to update?
de_de: Sind Sie Sie möchten aktualisieren sicher?
fr_fr: Etes-vous sûr de vouloir vous déconnecter ?

source: Save Access Rights
de_de: Außer Auskunftsrechten
fr_fr: Économiser des droits d'accès

source: Set
de_de: Satz
fr_fr: Ensemble

source: Allow
de_de: Gewähren Sie
fr_fr: Laissez

source: Deny
de_de: Verweigern Sie
fr_fr: Niez

source: Inherit
de_de: Übernehmen Sie
fr_fr: Héritez

source: View Inherited Rights
de_de: Ansicht übernommene Rechte
fr_fr: Droites héritées par vue

source: Set Actual Rights
de_de: Gesetzte tatsächliche Rechte
fr_fr: Droites réelles réglées

source: There was a problem while save the access rights. Please contact Technical Support.
de_de: Es gab ein Problem während außer den Auskunftsrechten.Bitte Kontakt technische Unterstützung.
fr_fr: Il y avait un problème tandis qu'économiser les droits d'accès.Svp appui technique de contact.

source: Calculate
de_de: Errechnen Sie
fr_fr: Calculez

source: Save Criteria
de_de: Außer Kriterien
fr_fr: Économiser des critères

source: There were problems with saving this criteria:
de_de: Es gab Probleme mit dem Speichern diesem Kriterien:
fr_fr: Il y avait des problèmes avec économiser ce des critères :

source: Select an import, or remove the criteria
de_de: Wählen Sie einen Import vor oder entfernen Sie die Kriterien
fr_fr: Choisissez une importation, ou enlevez les critères

source: Provide a name
de_de: Geben Sie einen Namen an
fr_fr: Fournissez un nom

source: Browse for an Item
de_de: Grasen Sie für ein Einzelteil
fr_fr: Passez en revue pour un article

source: Add tag to filter
de_de: Fügen Sie Umbau Filter hinzu
fr_fr: Ajoutez l'étiquette au filtre

source: Browse for Campaigns
de_de: Grasen Sie für Kampagnen
fr_fr: Passez en revue pour des campagnes

source: Browse for Content
de_de: Grasen Sie für Inhalt
fr_fr: Passez en revue pour le contenu

source: Browse for an Import File
de_de: Grasen Sie für eine Import-Akte
fr_fr: Passez en revue pour un dossier d'importation

source: Browse for an Import Run
de_de: Grasen Sie für einen Import-Durchlauf
fr_fr: Passez en revue pour une course d'importation

source: Browse for a Web Form (PURL)
de_de: Grasen Sie für eine Netz-Form (SCHRAUBENDRAHT)
fr_fr: Passez en revue pour une forme de Web (la MAILLE)

source: Browse for an API Post
de_de: Grasen Sie für einen API Pfosten
fr_fr: Passez en revue pour un poteau d'api

source: Browse for a Link
de_de: Grasen Sie für eine Verbindung
fr_fr: Passez en revue pour un lien

source: TODAY
de_de: HEUTE
fr_fr: AUJOURD'HUI

source: UNKNOWN
de_de: UNBEKANNT
fr_fr: INCONNU

source: (File Import)
de_de: (Akte Import)
fr_fr: (Importation de dossier)

source: in Folder: %1
de_de: im Heft:1.
fr_fr: dans la chemise :1.

source: on Multiple Imports
de_de: auf mehrfachen Importen
fr_fr: sur les importations multiples

source: Any Imported Records
de_de: Irgendwelche importierten Aufzeichnungen
fr_fr: Tous disques importés

source: (Web Form)
de_de: (Netz-Form)
fr_fr: (Forme de Web)

source: from Form in Folder: %1
de_de: von der Form im Heft:1.
fr_fr: de la forme dans la chemise :1.

source: From Multiple Forms
de_de: Von den mehrfachen Formen
fr_fr: Des formes multiples

source: Any Form Submissions
de_de: Irgendwelche Form-Unterordnungen
fr_fr: Toutes soumissions de forme

source: (API Post)
de_de: (API Pfosten)
fr_fr: (Poteau d'api)

source: From Multiple API Posts
de_de: Von den mehrfachen API Pfosten
fr_fr: Des poteaux multiples d'api

source: Any API Posts
de_de: Irgendwelche API Pfosten
fr_fr: Tous poteaux d'api

source: (Received Content)
de_de: (Empfangener Inhalt)
fr_fr: (Contenu reçu)

source: Content in Folder: %1
de_de: Inhalt im Heft:1.
fr_fr: Contenu dans la chemise :1.

source: Multiple Content Blocks
de_de: Mehrfache Inhalt Blöcke
fr_fr: Blocs multiples de contenu

source: Tagged Content
de_de: Etikettierter Inhalt
fr_fr: Contenu étiqueté

source: Any Content Block
de_de: Irgendein zufriedener Block
fr_fr: Tout bloc content

source: (Read)
de_de: (Gelesen)
fr_fr: (Lu)

source: Any Campaign Reads
de_de: Jede mögliche Kampagne liest
fr_fr: N'importe quelle campagne lit

source: (Open HTML)
de_de: (Geöffnetes HTML)
fr_fr: (HTML ouvert)

source: Any Open HTML Activity
de_de: Irgendwelche öffnen HTML Tätigkeit
fr_fr: En ouvrent l'activité de HTML

source: (Share-to-Social)
de_de: (Anteil-zu-Sozial)
fr_fr: (Part-à-Social)

source: Any Share-to-Social Activity
de_de: Irgendeine Anteil-zu-Sozialtätigkeit
fr_fr: Toute activité Part-à-Sociale

source: (Facebook Like)
de_de: (Facebook mögen)
fr_fr: (Facebook aiment)

source: Any Facebook Like Activity
de_de: Jedes mögliches Facebook mögen Tätigkeit
fr_fr: N'importe quel Facebook aiment l'activité

source: Any Google Plus Activity
de_de: Irgendein Google plus Tätigkeit
fr_fr: Tout Google plus l'activité

source: (Link Clicks)
de_de: (Verbindung Klicken)
fr_fr: (Clics de lien)

source: Any Link Clicks
de_de: Irgendein Verbindung Klicken
fr_fr: Tous clics de lien

source: from Tagged Links
de_de: von etikettierten Verbindungen
fr_fr: des liens étiquetés

source: (Bounce Backs)
de_de: (Schlag-Rückseiten)
fr_fr: (Dos de rebond)

source: Any Bounce Back
de_de: Irgendwelche prallen zurück auf
fr_fr: En rebondissent

source: (Opt-Outs) Any Opt-Out Activity
de_de: (Optativ-Heraus) irgendeine Tätigkeit Optativ-Heraus
fr_fr: (OPT-Sorties) toute activité OPT-Dehors

source: Any Opt-In Activity in Selected Preferences
de_de: Irgendwelche Optativ-in der Tätigkeit in vorgewählten Präferenzen
fr_fr: Quels OPT-Dans l'activité dans des préférences choisies

source: Any Opt-In Activity
de_de: Irgendwelche Optativ-in der Tätigkeit
fr_fr: Quels OPT-Dans l'activité

source: in Multiple Preferences
de_de: in den mehrfachen Präferenzen
fr_fr: dans des préférences multiples

source: in Preference: %1
de_de: in der Präferenz:1.
fr_fr: dans la préférence :1.

source: in Selected Preferences
de_de: in vorgewählten Präferenzen
fr_fr: dans des préférences choisies

source: Any Opt-Out Activity in Selected Preferences
de_de: Irgendeine Tätigkeit Optativ-Heraus in vorgewählten Präferenzen
fr_fr: Toute activité OPT-Dehors dans des préférences choisies

source: Queued
de_de: Angestanden
fr_fr: Aligné

source: (%1 Campaign)
de_de: (Kampagne %1)
fr_fr: (Campagne %1)

source: %1 Any Campaign
de_de: %1 irgendeine Kampagne
fr_fr: %1 toute campagne

source: (Mobile Response)
de_de: (Bewegliche Antwort)
fr_fr: (Réponse mobile)

source: to ShortCode: %1
de_de: zu ShortCode:1.
fr_fr: à ShortCode :1.

source: with Keyword: %1
de_de: mit Schlüsselwort:1.
fr_fr: avec le mot-clé :1.

source: Any Mobile Response
de_de: Irgendeine bewegliche Antwort
fr_fr: Toute réponse mobile

source: (Web Event)
de_de: (Netz-Fall)
fr_fr: (Événement de Web)

source: from Event: %1
de_de: vom Fall:1.
fr_fr: de l'événement :1.

source: from a URL
de_de: von einem URL
fr_fr: d'un URL

source: with Params
de_de: mit Params
fr_fr: avec des param

source: Any Web Event Activity
de_de: Irgendeine Netz-Fall-Tätigkeit
fr_fr: Toute activité d'événement de Web

source: (Messages Deleted)
de_de: (Anzeigen gelöscht)
fr_fr: (Messages supprimés)

source: Any Messages Deleted
de_de: Alle mögliche Anzeigen löschten
fr_fr: Tous messages supprimés

source: (Facebook Likes)
de_de: (Facebook mag)
fr_fr: (Facebook aime)

source: (Facebook Comment)
de_de: (Facebook Anmerkung)
fr_fr: (Commentaire de Facebook)

source: (Facebook Sentiment Score)
de_de: (Facebook Gefühl-Kerbe)
fr_fr: (Points de sentiment de Facebook)

source: (Facebook Login)
de_de: (Facebook LOGON)
fr_fr: (Ouverture de Facebook)

source: (Twitter Followers)
de_de: (Twitter Nachfolger)
fr_fr: (Disciples de Twitter)

source: (Twitter Direct Message)
de_de: (Twitter direkte Anzeige)
fr_fr: (Message direct de Twitter)

source: for Twitter Account: %1
de_de: für Twitter Konto:1.
fr_fr: pour le compte de Twitter :1.

source: with a Sentiment Score %1: %2
de_de: mit einer Gefühl-Kerbe %1:2.
fr_fr: avec des points %1 de sentiment :2.

source: and %1
de_de: und %1
fr_fr: et %1

source: from Facebook Page: %1
de_de: von der Facebook Seite:1.
fr_fr: de la page de Facebook :1.

source: from Url %1: %2
de_de: von URL %1:2.
fr_fr: d'URL %1 :2.

source: from Facebook App: %1
de_de: von Facebook APP:1.
fr_fr: de Facebook APP :1.

source: from Multiple campaigns
de_de: von den mehrfachen Kampagnen
fr_fr: des campagnes multiples

source: from Campaign: %1
de_de: von der Kampagne:1.
fr_fr: de la campagne :1.

source: from Campaign in Folder: %1
de_de: von der Kampagne im Heft:1.
fr_fr: de la campagne dans la chemise :1.

source: from Channel: %1
de_de: von der Führung:1.
fr_fr: de la Manche :1.

source: from Campaigns in Cell Code: %1
de_de: von den Kampagnen im Zelle Code:1.
fr_fr: des campagnes en code de cellules :1.

source: from Campaigns with Metadata Values
de_de: von den Kampagnen mit Metadaten-Werten
fr_fr: des campagnes avec des valeurs de méta-données

source: from Tagged Campaigns
de_de: von etikettierten Kampagnen
fr_fr: des campagnes étiquetées

source: (Social Influencer) %1
de_de: (SozialInfluencer) %1
fr_fr: (Influencer social) %1

source: (Location) %1
de_de: (Position) %1
fr_fr: (Endroit) %1

source: no results found
de_de: keine Resultate gefunden
fr_fr: résultat n'a pas trouvé

source: Select a value
de_de: Wählen Sie einen Wert vor
fr_fr: Choisissez une valeur

source: There are no links for the selected campaign
de_de: Es gibt keine Verbindungen für die vorgewählte Kampagne
fr_fr: Il n'y a aucun lien pour la campagne choisie

source: Selected Link
de_de: Vorgewählte Verbindung
fr_fr: Lien choisi

source: Downloaded files can be stored in your browsers hidden folders. As some downloaded files can contain sensitive information, it is recommended that you clear your browsing data after you save the file to an appropriate location.
de_de: Downloadete Akten können in Ihren Datenbanksuchroutinen versteckten Heften gespeichert werden.Während einige downloadete Akten empfindliche Informationen enthalten können, wird es empfohlen, daß Sie Ihre Grasendaten löschen, nachdem Sie die Akte zu einer passenden Position speichern.
fr_fr: Des dossiers téléchargés peuvent être stockés dans vos chemises cachées par navigateurs.Pendant que quelques dossiers téléchargés peuvent contenir l'information sensible, on lui recommande que vous dégagiez vos données de lecture rapide après que vous sauviez le dossier à un endroit approprié.

source: Continue
de_de: Fahren Sie fort
fr_fr: Continuez

# campaignReceivedFilter
source: %1 message
de_de: Anzeige %1
fr_fr: message %1

source: Fetching more items...
de_de: Mehr Einzelteile holen…
fr_fr: Cherchant plus d'articles…

source: Loading details...
de_de: Ladendetails…
fr_fr: Détails de chargement…

source: search by name
de_de: Suche namentlich
fr_fr: recherche de nom

source: Retrieving Items...
de_de: Einzelteile zurückholen…
fr_fr: Recherchant des articles…

source: Updating from Facebook...
de_de: Aktualisierung von Facebook…
fr_fr: Mise à jour de Facebook…

source: items
de_de: Einzelteile
fr_fr: articles

source: 0 items
de_de: Einzelteile 0
fr_fr: articles 0
