Repository: GlobalLinkGitHub/GlobalLink_Repository
Catalog: Custom 2/*/TextResources.*.xlf
Languages: de_de, es_es, fr_fr

# Username
source: Username UPDATE 08072021
de_de: Benutzername UPDATE 08072021
es_es: Nombre de usuario ACTUALIZACIÓN 08072021

source: Password
de_de: Kennwort
es_es: Contraseña
fr_fr: Mot de passe

source: Language
de_de: Sprache
es_es: Idioma
fr_fr: Langue

source: Loading
de_de: Laden
es_es: Cargando
fr_fr: Chargement

source: Log on
de_de: Anmelden
es_es: Iniciar sesión
fr_fr: Se connecter

# WindowsAuthentication
source: Use Windows Authentication
de_de: Verwenden Sie die Windows Authentifizierung.
es_es: Utilice la autenticación de Windows.
fr_fr: Utiliser l'authentification Windows.

# Unauthorized
source: You do not have permission to view the page.
de_de: Sie sind nicht berechtigt, die Seite anzuzeigen.
es_es: No tiene permiso para ver la página.
fr_fr: Vous n’êtes pas autorisé à afficher la page.

# NotFound
source: The page you are looking for is temporarily unavailable.
de_de: Die Seite, nach der Sie suchen, ist vorübergehend nicht verfügbar.
es_es: La página que está buscando no está disponible temporalmente.
fr_fr: La page que vous recherchez est temporairement indisponible.

# InternalServerError
source: There is a problem with the system, please contact your system administrator.
de_de: Es liegt ein Problem mit dem System vor. Bitte wenden Sie sich an Ihren Systemadministrator.
es_es: Hay un problema con el sistema, póngase en contacto con el administrador del sistema.
fr_fr: Il y a un problème avec le système, veuillez contacter votre administrateur système.

source: Invalid credentials
de_de: Ungültige Anmeldedaten
es_es: Credenciales no válidas
fr_fr: Identifiants non valides

# LoggedOff
source: You have been logged off from IntelliSpace Cardiovascular.
de_de: Sie wurden von IntelliSpace Cardiovascular abgemeldet.
es_es: Se ha cerrado su sesión en IntelliSpace Cardiovascular.
fr_fr: Vous avez été déconnecté d’IntelliSpace Cardiovascular.

# ContinueAtEmr
source: You can continue your work from the EMR.
de_de: Sie können Ihre Arbeit vom EMR aus fortsetzen.
es_es: Puede continuar su trabajo desde el EMR.
fr_fr: Vous pouvez poursuivre votre travail à partir du DME.

# Username
source: Username UPDATE 08092021
fr_fr: MISE À JOUR du nom d’utilisateur 08092021
